<p>
                                <strong></strong></p>
                            <p>За более чем 10-ю практику провел порядка 1200 тренингов<br>и управленческих
                                консультаций для фармкомпаний, аптек и врачей.</p>

                            <p>Имеет высшее медицинское образование, работал врачом-<br>инфекционистом, что
                                позволяет глубоко погружаться в<br>ситуацию, понимать и говорить на одном
                                языке
                                с врачами.</p>

                            <p>Прошел путь от медицинского представителя и специалиста<br>по работе с
                                ключевыми
                                клиентами до руководителя обучающих проектов с штатом региональных тренеров
                                в
                                подчинении.</p>