<p>
                                        За&nbsp;более
                                        чем 10-ю практику провел порядка 1200&nbsp;</p>

                                    <p>тренингов&nbsp;и&nbsp;управленческих консультаций для&nbsp;</p>


                                    <p>фармкомпаний, аптек и&nbsp;врачей.</p>


                                    <p>Имеет высшее медицинское образование,&nbsp;</p>


                                    <p>работал врачом-инфекционистом, что позволяет</p>


                                    <p> глубоко погружаться в&nbsp;ситуацию, понимать и&nbsp;говорить</p>


                                    <p> на&nbsp;одном языке с&nbsp;врачами.</p>


                                    <p>Прошел путь от&nbsp;медицинского представителя и&nbsp;</p>


                                    <p>специалистапо&nbsp;работе с&nbsp;ключевыми клиентами</p>


                                    <p> до&nbsp;руководителя обучающих проектов с&nbsp;штатом&nbsp;</p>


                                    <p>региональных тренеров в&nbsp;подчинении.</p>