<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><img width="1200" src="/upload/images/o-vendinge.jpg " height="480" alt="Картинка">
<h1>О Вендинге</h1>
<p>
	 Вендинговые аппараты избавляют от необходимости нанимать продавца, проводить учет товаров и контролировать процесс торговли. Окупаемость видна сразу: можно установить 10 автоматов и зарабатывать около 200 000 ₽ в первый месяц. От владельца требуется минимум вложений, чтобы открыть бизнес и получать прибыль.
</p>
<p>
	 Для этого не нужна лицензия: хватит открытия ИП. Если вы планируете ставить автоматы в разных городах или вести бизнес с партнером, лучше открыть ООО. Самозанятые тоже могут установить вендинговый автомат, но при таком статусе можно продавать только продукцию собственного производства — перепродавать товары не получится.
</p>
<p>
	 Всегда можно сменить место торговли, так что риски и затраты на такой бизнес минимальны. Кроме того, владельцу аппаратов не придется решать проблемы, связанные с проверками надзорных органов. Не нужен даже склад: <b>«Мир вендинга»</b> доставит все товары.
</p>
<h2>5 причин начать бизнес с нами</h2>
<ul>
	<p>
	</p>
	<li> <b>Высокое качество.</b> Мы доставляем лучшие вендинговые аппараты из Европы: с высокой производительностью и удобством в использовании. </li>
	<p>
	</p>
	<p>
	</p>
	<li> <b>Широкий ассортимент:</b> привезем кофе, снеки, закуски — от традиционных шоколадных батончиков до свежих сэндвичей. У продовольственных товаров есть все необходимые сертификаты. </li>
	<p>
	</p>
	<p>
	</p>
	<li> <b>Минимальные цены</b> благодаря прямым контрактам «Мира вендинга» с поставщиками. Для постоянных клиентов предусмотрены скидки и бонусы. </li>
	<p>
	</p>
	<p>
	</p>
	<li> <b>Профессиональная команда:</b> наши консультанты помогут выбрать торговый аппарат и ингредиенты для вендинга. Квалифицированные операторы займутся обслуживанием автоматов для кофе и снеков. </li>
	<p>
	</p>
	<p>
	</p>
	<li> <b>Удобный сервис:</b> бесплатная доставка по Москве, регулярное наполнение вендингового оборудования, быстрое устранение неполадок. </li>
	<p>
	</p>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>