<section class="content-section">
<div class="tutorial-videos__epilog">
	<p>
		Раскройте тайны создания потрясающих образов с продуктами Concept!
	</p>
	<p>
		В библиотеке бренда собраны рекомендации по окрашиванию, обесцвечиванию, уходу и специальным процедурам, которые помогут мастеру стать колористом высокого уровня. В бесплатных обучающих видео вы увидите как работать с современными продуктами для парикмахеров, как правильно действовать в случае проблемных или испорченных волос.
	</p>
</div>
 </section>