
							<span class="module-text-include"><p><strong>Правила проведения (далее – «Правила») конкурсов на телеканале «Мультиландия»</strong></p>

<p><br>
<br>
<strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>

<p>1.1. Настоящие Правила определяют порядок проведения каждого творческого конкурса (далее – «Конкурс») на детском развлекательном телеканале «Мультиландия» (далее - «Мультиландия, Телеканал»)/на сайте Телеканала/в аккаунтах социальных сетей Телеканала. Термины и понятия, используемые в настоящих Правилах:</p>

<p>1.2. <em><strong>Организатор</strong></em> – Юридическое лицо, организующее проведение Конкурса. Организатор Конкурса вправе привлекать Партнеров и Операторов по проведению Конкурса по собственному усмотрению.</p>

<p>1.3. <em><strong>Оператор</strong></em> – лицо, заключившее соответствующее соглашение с Организатором на проведение Конкурса в его интересах и по его поручению.</p>

<p>1.4. <em><strong>Партнер</strong></em> – Лицо, взаимодействующее в рамках проведения Конкурса с Организатором/Оператором на основании, заключенного между ними соглашения или договора. Партнерами Конкурса могут быть любые лица, чьи интересы отвечают идее Конкурса.</p>

<p>1.5. <em><strong>Участник</strong></em> – Участниками Конкурса могут быть физические лица, являющиеся гражданами Российской Федерации и постоянно проживающие на территории Российской Федерации (Резидент РФ), отвечающие требованиям, установленным настоящими Правилами, в&nbsp;возрасте от 3 – 14&nbsp;лет, выполнившие условия, установленные в п. 2, 3 настоящих Правил проведения Конкурса. В рамках Конкурса от имени несовершеннолетних Участников и в их интересах действуют Законные представители (родители/усыновители/опекуны) (далее — Законные представители). Количество Участников не&nbsp;ограничено.</p>

<p>1.6. <em><strong>Законные представители</strong></em> - родители, усыновители, попечители, опекуны (ст. 26, 28 ГК РФ, ст. 64 СК РФ).</p>

<p>1.7. <em><strong>Работа</strong></em> – результат творческой деятельности Участника по теме задания Конкурса, выраженной в материальной форме, которую Участник предоставляет Организатору/Оператору Конкурса для целей участия в Конкурсе. Детальная информация по форме и содержанию Работы содержится на Сайте.</p>

<p>1.8. <em><strong>Победители Конкурса</strong></em> - Участники, которые в соответствии с настоящими Правилами будут признаны победителями Конкурса, и которые вправе получить Приз.</p>

<p>1.9. <em><strong>Приз</strong></em> – Награда, которая вручается Участникам, которые будут признаны Победителями Конкурса в соответствии с настоящими Правилами. Информация о виде и количестве Призов содержится на Сайте.</p>

<p>1.10. <em><strong>Жюри</strong></em> – Лица, оценивающие Работы Участников конкурса, а также принимающие решение о присуждении Приза. Формирование состава Жюри Конкурса осуществляется Организатором/Оператором самостоятельно. В состав Жюри могут привлекаться представители Организатора, Телеканала, Оператора, Партнера, а также любые иные третьи лица по решению Организатора/Оператора.</p>

<p>1.11. <em><strong>Цель конкурса</strong></em> - Конкурс проводится в целях поддержания интереса к деятельности Организатора, Оператора, Партнера, а также поиска новых талантов в создании и развитии творческих способностей детей дошкольного и школьного возраста, и иных целей, по усмотрению Организатора/Оператора.</p>

<p>1.12. <em><strong>Лендинг/Сайт</strong></em> – Интернет страница, на которой осуществляется публикация информации об определенных условиях и сроках проведения конкретного Конкурса, в том числе о сроках начала и окончания Конкурса, перечне и количестве Призов и тд.</p>

<p>1.13. Настоящие Правила, являются публичной офертой в соответствии с п.2. ст. 437 Гражданского кодекса РФ, регламентируют порядок организации и проведения Конкурса.</p>

<p>1.14. Для участия в Конкурсе не требуется приобретение какого-либо товара, и данный Конкурс не является стимулирующим мероприятием по смыслу статьи 9 Федерального закона от 13.03.2006 №38-ФЗ «О рекламе».</p>

<p>1.15. <em><strong>Территория проведения</strong></em> - Конкурс проводится на территории Российской Федерации</p>

<p>1.16. <em><strong>Резидент РФ</strong></em> - Согласно пункту 2 статьи 207 Налогового кодекса Российской Федерации, резидентами признаются физические лица, фактически находящиеся в Российской Федерации не менее 183 календарных дней в течение 12 следующих подряд месяцев.</p>

<p>1.17. Информация об условиях проведения Конкурса размещается на сайте Организатора/Оператора/Партнера, а также может размещаться дополнительно в аккаунтах Организатора/Оператора/Партнера в социальных сетях.</p>

<p>1.18. Конкурс не является лотереей (в соответствии с ФЗ РФ № 138-ФЗ от 11.11.2003 г. «О лотереях») или иным мероприятием, основанным на риске, не требует внесения платы за участие и получение Призов.</p>

<p>1.19. Расходы на участие в Конкурсе Участникам (Законным представителям) не возмещаются.</p>

<p><br>
<strong>2. УЧАСТНИКИ КОНКУРСА</strong></p>

<p>2.1. Каждый Участник Конкурса:</p>

<ul>
	<li>должен сообщить о себе достоверные сведения и информацию, соответствующие действительности, в&nbsp;том числе в случаях и в порядке, определенными настоящими Правилами;</li>
	<li>в случае изменения имени в период проведения Конкурса должен сообщить свое подлинное имя;</li>
	<li>лично и самостоятельно участвует в Конкурсе;</li>
	<li>должен знать и обязан соблюдать настоящие Правила;</li>
	<li>вправе воздержаться или отказаться от участия в Конкурсе;</li>
	<li>не вправе передать и/или любым иным образом уступить свои права, связанные с участием в&nbsp;Конкурсе, третьему лицу (лицам).</li>
</ul>

<p>2.2. Участниками настоящего Конкурса не могут стать (не вправе претендовать на Призы Конкурса) работники и уполномоченные представители Организатора/Оператора/Партнера, представители их аффилированных лиц, работники и представители других лиц, имеющих непосредственное отношение к организации и/или проведению Конкурса и члены их семей. Юридические лица не могут принимать участие в Конкурсе. В Конкурсе не могут принимать участие также лица, признанные судом недееспособными вследствие психического расстройства, и лица, ограниченные судом в дееспособности, содержащиеся в местах лишения свободы, а также несовершеннолетние лица, ограниченные судом или лишенные судом права самостоятельно распоряжаться своими заработком, стипендией или иными доходами.</p>

<p>2.3. Участник Конкурса/его Законные представители действует лично, от своего имени, добровольно, самостоятельно и&nbsp;свободен в&nbsp;своем волеизъявлении. Участник Конкурса/его Законные представители принимает на себя все риски ответственности и&nbsp;последствий, связанных с возможным получением Приза по итогам участия в Конкурса.</p>

<p>2.4. Участник Конкурса для получения Приза предоставляет перечень сведений, необходимых для организации вручения и/или высылки Приза Участнику:</p>

<ul>
	<li>полный почтовый адрес для направления (высылки) Приза, с указанием индекса, области (край, республики и т.д.), района, населенного пункта, улицы (проспекта, бульвара и т.д.), номера дома, номера или иного обозначения корпуса (строения и т.д.), номера квартиры;</li>
	<li>контактный номер телефона;</li>
	<li>индивидуальный номер налогоплательщика представителя Участника (ИНН);</li>
	<li>информацию о том является ли представитель Участника налоговым резидентом Российской Федерации;</li>
	<li>страховой номер индивидуального лицевого счета застрахованного лица в&nbsp;системе персонифицированного учета ПФР (СНИЛС) представителя Участника;</li>
	<li>иную информацию и копии (скан-копии, фотокопии) документов, подтверждающих такие сведения по&nbsp;запросу Организатора/Оператора, в т.ч. для подтверждения соответствия Участника требованиям к нему, установленным настоящими Правилами и выполнения им обязанностей, установленных настоящими Правилами.</li>
	<li>копию свидетельства о рождении несовершеннолетнего Участника, а также копию документа Законного представителя Участника - паспорта (разворот с фотографией, при этом фотография и личная подпись не&nbsp;должны быть скрыты, страница с информацией о последнем месте регистрации по месту жительства).</li>
</ul>

<p>2.5. Телефонный номер Участника Конкурса/его Законного представителя должен быть активен для последующего общения с&nbsp;Организатором/Оператором Конкурса посредством звонков, отправки смс-сообщений. Общение с&nbsp;Организатором/Оператором может осуществляться так же посредством отправки электронных писем и/или с помощью услуг мобильных мессенджеров (WhatsApps, Viber, Telegram и т.д.).</p>

<p>2.6. Приняв участие в Конкурсе, Участник и его Законные представители соглашаются с тем, что персональные данные, предоставленные Участником будут подвергнуты обработке Организатором/Оператором/Партнером, в&nbsp;соответствии с&nbsp;ФЗ&nbsp;РФ №&nbsp;152-ФЗ от 27.07.2006 г. «О персональных данных», и могут быть использованы Оператором/Оператором//Партнером и/или его уполномоченными лицами исключительно для целей проведения Конкурса и/или выдачи Призов, в том числе, в&nbsp;целях совершения звонков и направления смс-сообщений для осуществления прямых контактов с&nbsp;Участником, на&nbsp;неограниченный срок и без ограничения территории, и без выплат каких-либо вознаграждений.</p>

<p>2.7. Участник Конкурса гарантирует, что предоставление Конкурсной Работы Участника в рамках проводимого Конкурса не нарушает ни личных, ни имущественных прав других лиц, включая, но не ограничиваясь, авторскими, смежными, патентными права, правами на неприкасаемость частной жизни, на охрану изображений, на защиту чести, достоинства и доброго имени и т.д.</p>

<p>2.8. Факт участия в Конкурсе означает ознакомление Участника Конкурса (его Законного представителя) с настоящими Правилами, а также отдельными условиями Конкурса, размещенными на Сайте, и согласие с их условиями.</p>

<p>&nbsp;</p>

<p><strong>3. УСЛОВИЯ КОНКУРСА. ПОРЯДОК ПРОВЕДЕНИЯ И УЧАСТИЯ В КОНКУРСЕ</strong></p>

<p>3.1. Для участия в Конкурсе Участники, либо их Законные представители, должны пройти авторизацию на сайте Телеканала в качестве участника Конкурса,&nbsp;загрузить и отправить свою Работу, в соответствии с условиями, размещенными на Сайте.</p>

<p>3.2. Организатор/Оператор Конкурса оставляет за собой право запросить повторную загрузку Работы Участника Конкурса, а также запросить дополнительную информацию об Участнике, о Законных представителях Участника, в случае необходимости, а Участник, законный представитель Участника, обязуются выполнить запрос Организатора/Оператора. В случае отказа от выполнения запроса Организатора/Оператора, Организатор/Оператор вправе не допустить Участника к Конкурсу либо удалить его Работу со страницы Конкурса.</p>

<p>3.3. Участник Конкурса должен лично выполнить Конкурсное задание.<br>
Участник должен придумать и сделать оригинальную Работу в соответствии с тематикой проводимого Конкурса. Рецензирование Работ Участников Конкурса не производится.</p>

<p>3.4. В Конкурсе участвуют только Работы, отправленные Организатору/Оператору Конкурса в обозначенный период. Дата отправки определяется как момент заполнения формы на Сайте с загрузкой соответствующих Работ.</p>

<p>По мере поступления Организатор Конкурса публикует все Работы, прошедшие предварительный отбор на Сайте.</p>

<p>3.5. Организатор/Оператор вправе исключить Участника из Конкурса в случаях, если возникнет обоснованное предположение о недобросовестности Участника, в том числе – участие в Конкурсе под чужим именем.</p>

<p>3.6. Организатор/Оператор Конкурса имеет право без разъяснений удалять те Работы, которые посчитает не соответствующими условиям Конкурса и действующему законодательству РФ.</p>

<p>3.7. Участник подтверждает свое согласие, что в случае выигрыша Приза, Организатор/Оператор/Партнер может использовать его имя, образ, изображение, фотографии, комментарии к постам в составе всех произведений, созданных Организатором/Оператором/Партнером или по их заказу в любых целях и любым способом без дополнительного уведомления, вознаграждения или компенсации Участнику и любым третьим лицам.</p>

<p>3.8. По завершении приёма Работ на Сайте Жюри Конкурса оценивает Работы. Имена победителей объявляются и публикуются на Сайте и/или в аккаунтах социальных сетей Организатора/Оператора.</p>

<p>3.9. После объявления результатов Конкурса, Организатор связывается с победителями посредством электронной почты.</p>

<p>&nbsp;</p>

<p><strong>4. ЖЮРИ</strong></p>

<p>4.1. Организатор/Оператор Конкурса формирует состав Жюри Конкурса самостоятельно. Порядок работы Жюри определяется в Положении о Жюри.</p>

<p>4.2. Жюри вправе отклонить присланные конкурсные Работы, если они не соответствуют условиям настоящих Правил и условиям, указанным на Лендинге.</p>

<p>4.3. Конкурсные Работы оцениваются Жюри Конкурса по следующим критериям:</p>

<ul>
	<li>Соответствие заданию;</li>
	<li>Оригинальность идеи;</li>
	<li>Качество исполнения;</li>
	<li>Иные критерии.</li>
</ul>

<p>4.4. Решение Жюри обсуждению и пересмотру не подлежит, апелляции по результатам Конкурса не принимаются.</p>

<p>4.5. Жюри самостоятельно и свободно в своем решении.</p>

<p>&nbsp;</p>

<p><strong>5. ПОРЯДОК ВРУЧЕНИЯ ПРИЗОВ</strong></p>

<p>5.1. Обязательства Организатора по выдаче Призов в условиях конкретного Конкурса, ограничены исключительно количеством Призов, указанных на Лендинге.<br>
<br>
5.2. Представитель Организатора связывается с&nbsp;Участником по&nbsp;предоставленным им контактным номерам телефонов/электронной почтой и сообщает о дате, времени, месте, способе вручения Призов. Замена Приза на иной Приз и/или замена Приза денежной компенсацией, не&nbsp;производится.<br>
<br>
5.3. Передача Приза Участнику осуществляется Организатором/Оператором/Партнером одним следующих способов по своему усмотрению:</p>

<ul>
	<li>Отправка Приза АО «Почта России» - ценным письмом или ценной бандеролью и уведомлением о вручении, при этом Приз не отправляется на территорию других государств (кроме Российской Федерации)</li>
	<li>Курьерской службой доставки</li>
	<li>Иным способом.</li>
</ul>

<p><em><strong>Доставка Приза осуществляется только по территории Российской Федерации!</strong></em></p>

<p>5.4. Датой исполнения Организатором/Оператором/Партнером обязанности по передаче Приза Участнику, а также момент перехода риска случайной гибели Приза определяется следующим образом:</p>

<ul>
	<li>при отправке Приза Участнику АО «Почта России» - дата передачи Приза АО «Почта России».</li>
	<li>при отправке Приза курьерской службой доставки – дата и время передачи Приза</li>
	<li>представителю курьерской службы.</li>
	<li>при иных условиях.</li>
</ul>

<p>5.5. Все Призы вручаются после предъявления Участником Конкурса информации и&nbsp;документов, указанных в&nbsp;п.&nbsp;2.4. Правил Конкурса.<br>
<br>
В случае, если Участник/Законный представитель по какой-либо причине не может получить присужденный Приз самостоятельно, то&nbsp;другое лицо вправе получить за него этот<br>
Приз только при наличии нотариально удостоверенной доверенности и копии паспорта представителя Участника.<br>
<br>
5.6. В случае, если предъявленные документы, указанные в п.&nbsp;2.4. Правил, вызывают сомнение в&nbsp;их&nbsp;достоверности и подлинности, Организатор/Оператор/Партнер Конкурса оставляет за собой право провести проверку на&nbsp;предмет их соответствия установленным требованиям, и до получения ее результатов Приз не выдавать.<br>
<br>
В случае установления Организатором/Оператором/Партнером Конкурса факта представления недействительных и/или недостоверных документов, сведений и информации, а равно в случае несоблюдения условий проведения Конкурса, Приз не выдается.</p>

<p>5.7. Все расходы, налоги, сборы, пошлины и платежи, связанные с участием в Конкурсе и/или получением Приза (в том числе расходы на телефонную связь, проезд до места получения Приза и&nbsp;прочие), Участники Конкурса оплачивают самостоятельно и за свой счет. Указанные издержки Организатором/Оператором/Партнером Конкурса не&nbsp;компенсируются и не возмещаются.<br>
<br>
Затраты по передаче Приза Участнику осуществляются Организатором/Опертатором/Партнером за счет средств, выделенных Организатором/Партнером на проведение Конкурса.</p>

<p>5.8. Организатор/Оператор/Партнер Конкурса не несут ответственности за невручение присужденного Приза, если Участник не сообщил сведения и информацию, указанные в настоящих Правилах, или сообщил недостоверные/недействительные сведения и информацию, или отказался от присужденного Приза, не&nbsp;востребовал или не получил присужденный Приз в порядке, предусмотренном настоящими Правилами.</p>

<p>Организатор/Оператор/Партнер не несёт ответственности за утерю, задержку или порчу Приза вследствие не&nbsp;зависящих от&nbsp;него обстоятельств, в том числе, если утеря, задержка или порча направленных Призов произошли по&nbsp;вине АО «Почта России» или курьерской службы, или при иных обстоятельствах, произошедших не по вине Организатора/Оператора/Партнера.</p>

<p><em>Все невостребованные Призы хранятся у Организатора/Оператора/Партнера Конкурса в течение 30 (тридцати) дней. Если Победитель и/или Законный представитель Победителя Конкурса в течение 30 (тридцати) дней с даты объявления итогов Конкурса не предоставит адрес для отправки Приза, Приз считается невостребованным и Организатор/Партнер вправе самостоятельно и&nbsp;по&nbsp;своему усмотрению распорядиться Призом, в том числе присудить призовое место другому Участнику.</em></p>

<p>В случае выявления каких-либо ошибок, неправильного понимания, толкования или любой иной спорной ситуации, касающихся в целом всего Конкурса или любой его части и/или настоящих Правил, решения Организатора/Оператора/Партнера Конкурса являются окончательными и обжалованию не подлежат.</p>

<p>5.9. Участник лишается прав на получения Приза, а Организатор/Оператор/Партнер Конкурса вправе отказать Участнику в&nbsp;выдаче в случае, если:</p>

<ul>
	<li>Участник не соответствует требованиям, указанным в разделе 2 настоящих Правил Конкурса</li>
	<li>Участник не выполнил иные требования и обязанности, предусмотренные настоящими Правилами Конкурса, в том числе не предоставил информацию и документы, необходимые для получения Приза, указанные в&nbsp;п.&nbsp;2.4. настоящих Правил.</li>
	<li>Участником предоставлена информация, не соответствующая действительности</li>
	<li>номер телефона Участника и/или электронный адрес не доступен для осуществления вызова/направления сообщения.</li>
	<li>При получении Приза, Участник или Законный представитель не предоставил оригиналы документов (паспорт, ИНН).</li>
	<li>Участник отказался от получения Приза и/или не воспользовался правом на получение Приза, и/или не&nbsp;уведомил Организатора о необходимости отправки Приза в место нахождение Участника в течение 7&nbsp;(семи) рабочих дней с даты уведомления Организатора о вручении Приза.</li>
</ul>

<p>В данном случае Организатор вправе самостоятельно и по своему усмотрению распорядиться Призом.</p>

<p>5.10. Организатор/Оператор/Партнер имеет право отказать Участнику в предоставлении Приза, если Участник предоставил о себе неверную информацию, предоставил ее несвоевременно или каким-либо другим образом нарушил Правила проведения Конкурса.<br>
<br>
5.11. Общее количество Победителей конкурса публикуется на Сайте и/или в аккаунтах социальных сетей Организатора/Оператора.</p>

<p>&nbsp;</p>

<p><strong>6.&nbsp;ОСОБЫЕ УСЛОВИЯ</strong></p>

<p>6.1. Участник Конкурса его Законный представитель гарантируют, что направляемая Работа для участия в Конкурсе является оригинальной и подготовлена участником Конкурса самостоятельно, и что создание и направление Работы не нарушает авторские, смежные и иные права и законные интересы третьих лиц. Организатор/Оператор оставляет за собой право, без предупреждения, отстранить от участия в Конкурсе участников, нарушивших указанные положения.</p>

<p>6.2. Участники Конкурса разрешают Организатору/Оператору/Партнеру осуществлять обработку, хранение, раскрытие персональных данных Участников и их законных представителей, в том числе для целей проведения Конкурса и опубликования ее результатов, указанных ими при заполнении формы заявки на участие на Сайте. Контактная информация (телефон, адрес, электронная почта) участников могут быть использованы Организатором/Оператором/Партнером для связи с участниками Конкурса. Факт участия в Конкурсе подразумевает, что его участники, их Законные представители соглашаются с тем, что в случае участия или победы в Конкурсе их имена, фамилии, фотографии Работ, интервью и иные материалы могут быть использованы Организатором/Оператором/Партнером Конкурса, в том числе опубликованы на Сайте и в их аккаунтах в социальных сетях.</p>

<p>6.3. Регистрация в качестве Участника Конкурса и загрузка Участником/его Законным представителем своего изображения, подтверждает согласие Участника/его Законного представителя на использование Организатором/Оператором/Партнером его изображения в порядке ст. 152.1 ГК РФ, для целей проведения Конкурса и опубликования ее результатов.</p>

<p>6.4. Регистрация в качестве Участника Конкурса и загрузка Участником Работ, также подтверждает безвозмездную передачу таким Участником/его Законным представителем Организатору/Оператору/Партнеру следующих неисключительных имущественных прав и разрешений на использование таких Работ на всей территории мира в течение всего срока действия и охраны исключительных прав:</p>

<ol>
	<li><em>разрешения на обнародование (публикацию) Работы;</em></li>
	<li><em>разрешения использовать Работы без указания имени автора (т.е. анонимно);</em></li>
	<li><em>всех неисключительных имущественных прав (неисключительной лицензии) на использование Работ, указанных в ст. 1270 ГК РФ.</em></li>
</ol>

<p>6.5. Участник подтверждает и гарантирует свое согласие на обнародование (публикацию) и дальнейшее использование Работ, отправленных для участия в Конкурсе.</p>

<p>6.6. Участник Конкурса/его Законный представитель самостоятельно несут имущественную ответственность за нарушение авторских прав, согласно действующему законодательству РФ. В случае предъявления к Организатору/Оператору/Партнеру Конкурса третьими лицами претензий, связанных с нарушением авторских и/или иных прав на Работы и/или в связи с их размещением на Сайте и/или в аккаунтах социальных сетей, ответственность перед третьими лицами за такое нарушение несут соответствующие участники Конкурса, их Законные представители. Организатор/Оператор/Партнер Конкурса не несет ответственности за нарушение участником Конкурса авторских и/или иных прав третьих лиц.</p>

<p>6.7. Организатор/Оператор/Партнер &nbsp;не несут ответственности за неполучение от Участника необходимых сведений, в том числе по вине организаций связи, за технические проблемы и/или мошенничества в сети Интернет и/или каналов связи, используемых при проведении Конкурса, а также за невозможность осуществления связи с Участником из-за указанных неверных или неактуальных контактных данных, в том числе в случае отправки Призов по неправильному адресу или не надлежащему адресату, вследствие ошибки в написании адреса при регистрации.</p>

<p>6.8. Все что не урегулировано настоящим Правилами регулируется в соответствии с действующим законодательством РФ.</p>

<p>&nbsp;</p>

<p><strong>7. ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong></p>

<p>7.1. <strong>Права Участника Конкурса:</strong></p>

<p>7.1.1. Ознакомиться c настоящими Правилами Конкурса;<br>
7.1.2. Принимать участие в Конкурсе в порядке, определенном настоящими Правилами;<br>
7.1.3. Требовать выдачи Приза в соответствии с настоящими Правилами Конкурса.</p>

<p>7.2. <strong>Обязанности Участника Конкурса:</strong></p>

<p>7.2.1. Выполнить действия, указанные в разделах 2 и 3 настоящих Правил Конкурса;<br>
7.2.2. Предоставлять Организатору достоверные сведения, в том числе персональные данные, а&nbsp;также иную информацию и/или документы, необходимые для участия в Конкурсе/получения Приза;<br>
7.2.3. В случае объявления Участника Конкурса обладателем Приза, выполнить действия, указанные в&nbsp;разделе 4 настоящих Правил Конкурса;<br>
7.2.4. Предоставить Организатору/Оператору/Партнеру права на использование Работ, связанных с его участием в Конкурсе, для целей проведения Конкурса и выдачи Призов, а также при распространении рекламной информации о Конкурсе на неограниченный срок и без ограничения территории, и без выплат каких-либо вознаграждений.</p>

<p>7.3. <strong>Обязанности Организатора Конкурса:</strong></p>

<p>7.3.1. Информировать Участников Конкурса о Правилах проведения Конкурса, о внесении изменений в&nbsp;настоящие Правила, о досрочном прекращении Конкурса, а также об иной информации, которая может повлиять на участие в Конкурсе.<br>
<br>
7.3.2. Провести Конкурс в соответствии с настоящими Правилами Конкурса;</p>

<p>7.3.3. Вручить Призы в порядке и на условиях, указанных в настоящих Правилах Конкурса.</p>

<p>7.4. <strong>Права Организатора Конкурса:</strong></p>

<p>7.4.1. Организатор Конкурса пользуется всеми правами, предусмотренными настоящими Правилами Конкурса и действующим законодательством Российской Федерации;<br>
<br>
7.4.2. Запрашивать информацию у Участника Конкурса, в том числе дополнительную информацию, не&nbsp;указанную в настоящих Правилах в случае, если такая информация необходима Организатору для проведения Конкурса (в том числе для определения Участников Конкурса) и/или для вручения Призов.<br>
7.4.3. Досрочно прекратить проведение Конкурса после ее начала, при условии уведомления Участников о таком прекращении в порядке, предусмотренном Правилами Конкурса.</p>

<p>7.5. <strong>Права Оператора Конкурса:</strong></p>

<p>7.5.1. Оператор Конкурса пользуется всеми правами, предусмотренными настоящими Правилами Конкурса и действующим законодательством Российской Федерации;<br>
<br>
7.5.2. Запрашивать информацию у Участника Конкурса, в том числе дополнительную информацию, не&nbsp;указанную в настоящих Правилах в случае, если такая информация необходима Оператору для проведения Конкурса (в том числе для определения Участников Конкурса) и/или для вручения Призов.<br>
<br>
7.5.3. Оператор Конкурса оставляет за собой право не вступать в письменные переговоры либо иные контакты с Участниками Конкурса, кроме случаев, предусмотренных настоящими Правилами, действующим законодательством Российской Федерации.<br>
<br>
7.5.4. Оператор Конкурса имеет право на свое собственное усмотрение, не объясняя Участникам причин и не вступая в переписку, признать недействительными любые действия Участников, а также запретить дальнейшее участие в Конкурсе любому лицу, в отношение которого у Организатора/Оператора возникли обоснованные подозрения в том, что он подделывает данные и/или извлекает выгоду из любой подделки данных, необходимых для участия в Конкурсе.<br>
<br>
7.5.5. Размещать информационные, рекламные и иные материалы о Конкурсе.</p>

<p>7.6. <strong>Обязанности Оператора Конкурса:</strong></p>

<p>7.6.1. Информировать Участников Конкурса о Правилах проведения Конкурса, о внесении изменений в&nbsp;настоящие Правила, о досрочном прекращении Конкурса, а также об иной информации, которая может повлиять на участие в Конкурсе.<br>
<br>
7.6.2. Провести Конкурс в соответствии с настоящими Правилами Конкурса;<br>
<br>
7.6.3. Оператор Конкурса обязан осуществить предоставление Призов в отношении тех Участников Конкурса, которые признаны победителями в соответствии с настоящими Правилами.</p>

<p>7.7. <strong>Права Партнера Конкурса:</strong></p>

<p>7.7.1. Участвовать в проведении Конкурса в рамках договора, заключенного с Организатором Конкурса.<br>
<br>
7.7.2. Получать информацию о сроках и условиях проведения Конкурса<br>
<br>
7.7.3. Размещать рекламные и иные материалы о Конкурсе в социальных сетях и на сайте Партнера.</p>

<p>&nbsp;</p>

<p><strong>8. ПРОЧИЕ УСЛОВИЯ</strong></p>

<p>8.1. Организатор/Оператор/Партнер оставляют за собой исключительное право дополнять и/или изменять настоящие Правила, прекратить, приостановить, отменить проведение Конкурса и/или аннулировать в целом или в&nbsp;части, в том числе его промежуточные результаты, уведомив об этом Участников способом, не&nbsp;запрещенным действующим законодательством Российской Федерации.<br>
<br>
8.2. Стоимость, модель, цвет, а также другие параметры и характеристики Приза определяются по&nbsp;усмотрению Организатора/Партнера и могут не совпадать с ожиданиями Участника. Внешний вид Призов может отличаться от их изображения в рекламных материалах.<br>
<br>
8.3. Организатор/Партнер гарантирует, что Приз, вручаемый Участнику, является новым, сертифицирован в&nbsp;полном соответствии с действующим законодательством Российской Федерации и на момент передачи Участнику свободен от прав третьих лиц, находится в исправном состоянии и готов к&nbsp;эксплуатации в&nbsp;соответствии с целевым назначением.<br>
<br>
8.4. Обязательства Организатора/Партнера относительно качества Призов ограничены гарантиями, предоставленными их изготовителями. Гарантия Организатора на Приз не распространяется. При наступлении гарантийного случая, Участник может обратиться к производителю товара. В случае получения Приза, обладающего ненадлежащим качеством, Участник или его Законный представитель вправе обратиться к&nbsp;производителю, а также к Партнерам конкурса, которые предоставили данный Приз.<br>
<br>
8.5. Участник настоящим уведомляется, что:</p>

<ul>
	<li>в соответствии со ст. 207 НК РФ физические лица, получающие доходы, в том числе в&nbsp;натуральной форме, от источников в РФ являются налогоплательщиками налога на доходы физических лиц (НДФЛ).</li>
	<li>в соответствии со статьей 217 Налогового кодекса РФ не подлежат налогообложению доходы, не&nbsp;превышающие 4000 рублей, полученные по каждому из следующих оснований за налоговый период: стоимость подарков, полученных налогоплательщиками; стоимость любых выигрышей и Призов, получаемых в&nbsp;проводимых конкурсах, играх и других мероприятиях в целях рекламы товаров (работ, услуг).</li>
</ul>

<p>8.6. Решения Организатора Конкурса по всем вопросам, связанным с проведением Конкурса и&nbsp;доведенные до сведения Участников в соответствии с настоящими Правилами, будут считаться окончательными и распространяться на всех Участников.<br>
<br>
8.7. Все спорные вопросы, касающиеся Конкурса, регулируются в соответствии с&nbsp;действующим законодательством РФ.<br>
<br>
8.8. Все претензии в отношении проведения Конкурса, участия в Конкурсе и выполнения иных обязательств Организатором, Участники могут предъявить к Организатору.</p>

<p>&nbsp;</p>

<p><strong>9. АВТОРСКИЕ ПРАВА</strong></p>

<p>9.1. Ответственность за соблюдение исключительных и авторских прав на Работу, участвующую в&nbsp;Конкурсе, несет Участник, предоставивший данную Работу.</p>

<p>9.2. Участник гарантирует наличие у него исключительных авторских прав на представленную на&nbsp;Конкурс Работу.</p>

<p>9.3. Предоставляя свою Работу на Конкурс, участник автоматически дает право Организатору/Оператору/Партнеру Конкурса на&nbsp;использование и распространение предоставленной Работы, а именно: путем размещения Работы в&nbsp;сети Интернет, на Сайте, в аккаунтах социальных сетях Организатора/Оператора/Партнера, а также на любых ресурсах, освещающих и анонсирующих проведение Конкурса.</p>

<p>9.4. С момента победы в&nbsp;Конкурсе и&nbsp;объявления Участника Победителем Конкурса, Победитель безвозмездно передаёт Организатору Конкурса исключительные права в полном объеме на территории всех стран мира на созданную и отправленную им Работу без выплаты какого-либо вознаграждения за такую передачу.</p>

<p>9.5. Победитель Конкурса соглашается с тем, что Организатором/Партнером Конкурса в результате переработки Работы могут быть созданы любые иные самостоятельные произведения, включая, но не ограничиваясь, любые аудиовизуальные произведения, анимационные, рекламные, промо-, имиджевые, информационные и&nbsp;анонсирующие ролики и клипы, а также иные результаты интеллектуальной деятельности и&nbsp;средства индивидуализации и материалы. При этом Организатор Конкурса будет обладать исключительным правом в&nbsp;полном объеме на новые результаты интеллектуальной деятельности и средства индивидуализации, включая право на&nbsp;многократное (неограниченное) использование полностью и/или частично (фрагментарно) и&nbsp;многократное (неограниченное) распоряжение на возмездной и/или безвозмездной основе новыми результатами интеллектуальной деятельности и средствами индивидуализации без ограничения территории и срока по&nbsp;своему усмотрению любыми существующими или могущими возникнуть в будущем способами, не&nbsp;противоречащими законодательству Российской Федерации.</p>

<p>9.6. Победитель Конкурса предоставляет Организатору/Оператору/Партнеру Конкурса право (с правом передачи третьим лицам) на&nbsp;использование его имени (или творческого псевдонима), биографических данных, личностных характеристик, описаний и изображений (в том числе фото- и видеоизображений, видеороликов, фотосессий, пресс-конференций, интервью и прочих мероприятиях, в том числе посвященных участию Участника в работе над Работой), для их использования в любых целях, в том числе в связи с мероприятиями по&nbsp;производству, продвижению и рекламе Конкурса, с&nbsp;правом обнародования и дальнейшего использования таких изображений, их перевода в электронную и&nbsp;цифровую форму, а также изменения, сокращения, дополнения, комментирования, редактирования, перемонтажа и&nbsp;их использования любыми иными существующими способами.</p>

<p>9.7. Передача прав, указанных в п. 9.3.-9.8. настоящих Правил, в отношении&nbsp; предоставленных на Конкурс Работ несовершеннолетними Участниками и&nbsp;Победителями Конкурса осуществляется с&nbsp;учетом положений п. 2 пп. 2 ст. 26 ГК РФ.</p>

<p>9.8 В случае необходимости Организатор/Оператор Конкурса может запросить у&nbsp;Участника оригинал Работы.</p>

<p>9.9. Предоставление Работ на Конкурс со стороны Участника и использование, и&nbsp;распространение представленной Работы со стороны Организатора/Оператора/Партнера Конкурса осуществляется на&nbsp;безвозмездной основе.</p>

<p>9.10. Организатор/Оператор/Партнер Конкурса не несут ответственности за&nbsp;претензии третьих лиц к Участникам Конкурса - авторам Работ.</p>
</span>