<span class="module-text-include"><p>Мультиландия всегда рядом!<br>
<br>
Контакт со зрителями – важная часть нашей работы. На сайте и в социальных сетях ежедневно поддерживается тесная связь с аудиторией. Мы внимательно читаем советы и пожелания, отвечаем на вопросы. Нам приятно наблюдать, как подросли наши постоянные зрители за время существования телеканала. А еще приятнее, когда они возвращаются в страну Мультиландия, чтобы вспомнить любимые мультфильмы или участвовать в конкурсах уже со своими детьми.<br>
<br>
Конкурсы на Мультиландии – это не только шанс выиграть замечательные призы, но и возможность увидеть свою работу в эфире телеканала. Ролики с участниками выкладываются и на сайте. А время выхода в эфир конкретного ролика всегда можно узнать, задав вопрос на сайте или в социальных сетях. Самые старательные участники конкурсов также попадают и в галерею «<a href="/contests/">Лучшие работы</a>».</p>

<p>&nbsp;</p>
</span>