<div class="text__columns">
	<div class="text__column">
		<p>
 <b><span style="color: #8d0e57;">ЛИНИЯ INFINITY В <a href="https://hair.ru/infinity/catalog/">КАТАЛОГЕ</a> ПРОДУКЦИИ CONCEPT</span></b> <br>
			 Для мастеров, которые любят свою профессию за бесконечные возможности творчества и полные восторга глаза клиента в финале трудного дня, в лаборатории Concept создали уникальные продукты - линию Инфинити.
		</p>
		<p>
 <b><span style="color: #8d0e57;">ПРЕДЛАГАЕМ МАСТЕРАМ ИСТОЧНИК ВДОХНОВЕНИЯ - ИЩИТЕ INFINITY В <a href="https://hair.ru/infinity/catalog/">КАТАЛОГЕ</a></span></b> <br>
			 Он воплощен в палитре красителя, содержащей 112 красивых и актуальных цветов.
		</p>
	</div>
	<div class="text__column">
		<p>
 <b><span style="color: #8d0e57;">INFINITY КОНЦЕПТ– ЭТО ВСЕГДА СОВЕРШЕННЫЙ РЕЗУЛЬТАТ</span></b> <br>
			 Сделайте выбор в пользу многогранности цвета, сияния блеска, эффективного восстановления волос и уверенной работы с сединой.
		</p>
		<p>
 <b><span style="color: #8d0e57;">ПРЕДЛАГАЕМ КОСМЕТИКУ ДЛЯ ВОЛОС ИНФИНИТИ КОНЦЕПТ В ПРОДУМАННОМ АССОРТИМЕНТЕ</span></b> <br>
			 Эксперты разработали инновационную капсулу для работы в салоне, must have инструментов для начинающих стилистов и уверенных мастеров. INFINITY - это только профессиональные форматы упаковки, яркий привлекательный, а также лаконичный и понятный дизайн. Это графическая кодировка категорий, упрощающая работу мастера.
		</p>
	</div>
</div>
 <br>