<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Публичная оферта");
$APPLICATION->SetTitle("Публичная оферта");
?><div class="page__content-top">
	<div class="page__holder">
		<div class="page__top-wrapper">
			<div class="page__breadcrumbs">
				<!-- begin .breadcrumbs--> <?$APPLICATION->IncludeComponent(
					"bitrix:breadcrumb",
					"main",
					Array(
						"SITE_ID" => "s1",
						"START_FROM" => "0"
					)
				);?> <!-- end .breadcrumbs-->
			</div>
			<div class="page__search">
				<!-- begin .search-panel--> <?$APPLICATION->IncludeComponent(
					"bitrix:search.title",
					"gazeta",
					Array(
						"CATEGORY_0" => array(0=>"iblock_newspaper",),
						"CATEGORY_0_TITLE" => "Новости",
						"CATEGORY_0_iblock_content" => array(0=>"all",),
						"CATEGORY_0_iblock_news" => array(0=>"all",),
						"CATEGORY_0_iblock_newspaper" => array(0=>"4",1=>"5",2=>"6",),
						"CATEGORY_1" => array(0=>"forum",),
						"CATEGORY_1_TITLE" => "Форумы",
						"CATEGORY_1_forum" => array(0=>"all",),
						"CATEGORY_2" => array(0=>"iblock_books",),
						"CATEGORY_2_TITLE" => "Каталоги",
						"CATEGORY_2_iblock_books" => "all",
						"CATEGORY_OTHERS_TITLE" => "Прочее",
						"CHECK_DATES" => "Y",
						"COMPONENT_TEMPLATE" => "gazeta",
						"CONTAINER_ID" => "gazeta-body-search",
						"CONVERT_CURRENCY" => "Y",
						"CURRENCY_ID" => "RUB",
						"INPUT_ID" => "gazeta-body-search-input",
						"NUM_CATEGORIES" => "1",
						"ORDER" => "date",
						"PAGE" => "#SITE_DIR#search/",
						"PREVIEW_HEIGHT" => "75",
						"PREVIEW_TRUNCATE_LEN" => "150",
						"PREVIEW_WIDTH" => "75",
						"PRICE_VAT_INCLUDE" => "Y",
						"SHOW_INPUT" => "Y",
						"SHOW_OTHERS" => "Y",
						"SHOW_PREVIEW" => "Y",
						"TOP_COUNT" => "10",
						"USE_LANGUAGE_GUESS" => "Y"
					)
				);?> <!-- end .search-panel-->
			</div>
		</div>
	</div>
</div>
<div class="page__section">
	<div class="page__holder">
		 <!-- begin .section-->
		<div class="section section_space_top-close">
			<div class="section__content">
				<h1>Публичная оферта о заключении договора информационно — консультативных услуг</h1>
				<h2>1. Общие положения</h2>
				<p>
					 В настоящей Публичной оферте содержатся условия заключения Договора информационно-консультативных услуг (далее по тексту — «Договор информационно-консультативных услуг» и/или «Оферта», «Договор»). Настоящей офертой признается предложение, адресованное одному или нескольким конкретным лицам, которое достаточно определенно и выражает намерение лица, сделавшего предложение, считать себя заключившим Договор с адресатом, которым будет принято предложение.<br>
					 Совершение указанных в настоящей Оферте действий является подтверждением согласия обеих Сторон заключить Договор информационно-консультативных услуг на условиях, в порядке и объеме, изложенных в настоящей Оферте.<br>
					 Нижеизложенный текст Публичной оферты является официальным публичным предложением Исполнителя, адресованный заинтересованному кругу лиц (индивидуальных предпринимателей, юридических лиц и физических лиц, применяющих специальный налоговый режим «Налог на профессиональный доход») заключить Договор информационно-консультативных услуг в соответствии с положениями пункта 2 статьи 437 Гражданского кодекса РФ в коммерческих целях. Договор информационно-консультативных услуг считается заключенным и приобретает силу с момента совершения Сторонами действий, предусмотренных в настоящей Оферте, и, означающих безоговорочное, а также полное принятие всех условий настоящей Оферты без каких-либо изъятий или ограничений на условиях присоединения.
				</p>
 <br>
				<h2>Термины и определения:</h2>
				<p>
					 Договор&nbsp;— текст настоящей Оферты с Приложениями, являющимися неотъемлемой частью настоящей Оферты, акцептованный Заказчиком путем совершения конклюдентных действий, предусмотренных настоящей Офертой. Конклюдентные действия — это поведение, которое выражает согласие с предложением контрагента заключить, изменить или расторгнуть договор. Действия состоят в полном или частичном выполнении условий, которые предложил контрагент.
				</p>
				<p>
					 Сайт Исполнителя в сети «Интернет»&nbsp;— совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается посредством сети «Интернет» по доменному имени и сетевому адресу:&nbsp;<a href="https://noboring-finance.ru/">https://noboring-finance.ru/</a>.
				</p>
				<p>
					 Стороны Договора (Стороны)&nbsp;— Исполнитель и Заказчик.
				</p>
				<p>
					 Услуга&nbsp;— информационно-консультативные услуги, оказываемые Исполнителем Заказчику в порядке и на условиях, установленных настоящей Офертой.
				</p>
 <br>
				<h2>Предмет Договора</h2>

				<ul>
					<p><li>Исполнитель обязуется оказать Заказчику информационно-консультационные услуги, а Заказчик обязуется оплатить их в размере, порядке и сроки, установленные настоящим Договором.</li>
</p>
				<p>
					<li>Наименование, количество, порядок и иные условия оказания Услуг определяются на основании сведений Исполнителя при оформлении заявки Заказчиком, либо устанавливаются на сайте Исполнителя в сети «Интернет»&nbsp;<a href="https://noboring-finance.ru/">https://noboring-finance.ru/</a>.</li>
</p>
				<p>
					<li>Исполнитель оказывает услуги по настоящему Договору лично, либо с привлечением третьих лиц, при этом за действия третьих лиц Исполнитель отвечает перед Заказчиком как за свои собственные.</li>
					<li>Акцепт настоящей Оферты выражается в совершении конклюдентных действий, в частности:</li>
</p>
				<p>
					<li>действиях, связанных с регистрацией учетной записи на Сайте Исполнителя в сети «Интернет» при наличии необходимости регистрации учетной записи;</li>
					<li>путем составления и заполнения заявки на оформление заказа по оказанию Услуг;</li>
</p>
				<p>
					<li>путем сообщения требуемых для заключения Договора сведений по телефону, электронной почте, указанными на сайте Исполнителя в сети «Интернет», в том числе, при обратном звонке Исполнителя по заявке Заказчика;</li>
</p>
				<p>
					<li>оплаты Услуг Заказчиком.</li>
				</ul>
				<p>
					 Данный перечень не является исчерпывающим, могут быть и другие действия, которые ясно выражают намерение лица принять предложение контрагента.
				</p>
 <br>
				<h2>Права и обязанности Сторон</h2>
				<p>
					 Исполнитель обязан:
				</p>
				<ul>
					<p>
						 Во исполнение заявки Заказчика:
					</p>
					<li>проанализировать информацию, документы и иные материалы, предоставленные Заказчиком;</li>
</p>
				<p>
					<li>ответить на вопросы Заказчика, исходя из изученных документов и полученной от Заказчика информации;</li>
</p>
				<p>
					<li>описать потенциальные риски и дать прогноз развития ситуации;</li>
</p>
				<p>
					<li>при необходимости составить проекты документов.</li>
</p>
				<p>
					<li>Оказать информационно-консультативные услуги в сроки, согласно условиям настоящего Договора, и с надлежащим качеством.</li>
				</ul>
				<p>
					 Заказчик обязан:
				</p>
				<ul>
					<li>Предоставить Исполнителю документацию и информацию, необходимые последнему для исполнения принятых на себя обязательств.</li>
</p>
				<p>
					<li>Оказывать всевозможное содействие Исполнителю в исполнении последним своих обязательств по настоящему Договору.</li>
</p>
				<p>
					<li>Своевременно произвести оплату стоимости услуг Исполнителя в соответствии с условиями настоящей Оферты.</li>
				</ul>
				<p>
					 Исполнитель имеет право:
				</p>
				<ul>
					<li>Получать от Заказчика документы, разъяснения и дополнительные сведения, касающиеся вопроса консультирования и необходимые для качественного оказания</li>
				</ul>
				<p>
					 Заказчик имеет право:
				</p>
				<ul>
					<li>Осуществлять контроль за ходом оказания услуг, не вмешиваясь при этом в деятельность Исполнителя.</li>
</p>
				<p>
					<li>Отказаться от исполнения настоящего Договора при условии оплаты Исполнителю фактически понесенных им расходов.</li>
</p>
				<p>
					<li>Заказчик гарантирует, что все условия Договора ему понятны; Заказчик принимает условия без оговорок, а также в полном объеме.</li>
				</ul>
 <br>
				<h2>Цена и порядок расчетов</h2>
				<ul>
					<li>Стоимость, а также порядок оказания информационно-консультативных услуг определяется на основании сведений Исполнителя при оформлении заявки Заказчиком, либо устанавливаются на сайте Исполнителя в сети «Интернет»:&nbsp;<a href="https://noboring-finance.ru/">https://noboring-finance.ru/</a></li>
</p>
				<p>
					<li>Все расчеты по Договору производятся в безналичном порядке.</li>
				</ul>
 <br>
				<h2>Конфиденциальность и безопасность</h2>
				<ul>
					<li>При реализации настоящего Договора Стороны обеспечивают конфиденциальность и безопасность персональных данных в соответствии с актуальной редакцией ФЗ от 27.07.2006 г. № 152-ФЗ «О персональных данных» и ФЗ от 27.07.2006 г. № 149-ФЗ «Об информации, информационных технологиях и о защите информации».</li>
</p>
				<p>
					<li>Стороны обязуются сохранять конфиденциальность информации, полученной в ходе исполнения настоящего Договора, и принять все возможные меры, чтобы предохранить полученную информацию от разглашения.</li>
</p>
				<p>
					<li>Под конфиденциальной информацией понимается любая информация, передаваемая Заказчиком и Исполнителем в процессе реализации Договора и подлежащая защите, исключения указаны ниже.</li>
</p>
				<p>
					<li>Такая информация может содержаться в предоставляемых Исполнителем локальных нормативных актах, договорах, письмах, отчетах, аналитических материалах, результатах исследований, схемах, графиках, спецификациях и других документах, оформленных как на бумажных, так и на электронных носителях.</li>
</p>
				</ul>
 <br>
				<h2>Форс-мажор</h2>
				<ul>
					<li>Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору, если надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств, под которыми понимаются: запретные действия властей, эпидемии, блокада, эмбарго, землетрясения, наводнения, пожары или другие стихийные бедствия.</li>
</p>
				<p>
					<li>В случае наступления этих обстоятельств Сторона обязана в течение 30 (Тридцати) рабочих дней уведомить об этом другую Сторону.</li>
</p>
				<p>
					<li>Документ, выданный уполномоченным государственным органом, является достаточным подтверждением наличия и продолжительности действия непреодолимой силы.</li>
</p>
				<p>
					<li>Если обстоятельства непреодолимой силы продолжают действовать более 60 (Шестидесяти) рабочих дней, то каждая Сторона вправе отказаться от настоящего Договора в одностороннем порядке.</li>
				</ul>
 <br>
				<h2>Ответственность Сторон</h2>
				<ul>
					<li>В случае неисполнения и/или ненадлежащего исполнения своих обязательств по Договору, Стороны несут ответственность в соответствии с условиями настоящей Оферты.</li>
</p>
				<p>
					<li>Сторона, не исполнившая или ненадлежащим образом исполнившая обязательства по Договору, обязана возместить другой Стороне причиненные такими нарушениями убытки.</li>
				</ul>
 <br>
				<h2>Срок действия настоящей Оферты</h2>
				<ul>
					<li>Оферта вступает в силу с момента ее размещения на Сайте Исполнителя и действует до момента её отзыва Исполнителем.</li>
</p>
				<p>
					<li>Исполнитель оставляет за собой право внести изменения в условия Оферты и/или отозвать Оферту в любой момент по своему усмотрению. Сведения об изменении или отзыве Оферты доводятся до Заказчика по выбору Исполнителя посредством размещения на сайте Исполнителя в сети «Интернет», в Личном кабинете Заказчика, либо путем направления соответствующего уведомления на электронный или почтовый адрес, указанный Заказчиком при заключении Договора или в ходе его исполнения.</li>
</p>
				<p>
					<li>Договор вступает в силу с момента Акцепта условий настоящей Оферты Заказчиком и действует до полного исполнения Сторонами обязательств по Договору.</li>
</p>
				<p>
					<li>Изменения, внесенные Исполнителем в Договор и опубликованные на сайте в форме актуализированной Оферты, считаются принятыми Заказчиком в полном объеме.</li>
				</ul>
 <br>
				<h2>Дополнительные условия</h2>
				<ul>
					<li>Договор, его заключение и исполнение регулируется действующим законодательством Российской Федерации. Все вопросы, не урегулированные настоящей Офертой или урегулированные не полностью, регулируются в соответствии с материальным правом Российской Федерации.</li>
</p>
				<p>
					<li>Нижеизложенный текст Публичной оферты является официальным публичным предложением Исполнителя, адресованный заинтересованному кругу лиц (индивидуальных предпринимателей, юридических лиц и физических лиц, применяющих специальный налоговый режим «Налог на профессиональный доход») заключить Договор информационно-консультативных услуг в соответствии с положениями пункта 2 статьи 437 Гражданского кодекса РФ в коммерческих целях. В качестве языка Договора, заключаемого на условиях настоящей Оферты, а также языка, используемого при любом взаимодействии Сторон (включая ведение переписки, предоставление требований / уведомлений / разъяснений, предоставление документов и т. д.), Стороны определили русский язык.</li>
</p>
				<p>
					<li>Все документы, подлежащие предоставлению в соответствии с условиями настоящей Оферты, должны быть составлены на русском языке либо иметь перевод на русский язык, удостоверенный в установленном порядке.</li>
</p>
				<p>
					<li>Бездействие одной из Сторон в случае нарушения условий настоящей Оферты не лишает права заинтересованной Стороны осуществлять защиту своих интересов позднее, а также не означает отказа от своих прав в случае совершения одной из Сторон подобных либо сходных нарушений в будущем.</li>
</p>
				<p>
					<li>Если на Сайте Исполнителя в сети «Интернет» есть ссылки на другие веб-сайты и материалы третьих лиц, такие ссылки размещены исключительно в целях информирования, и Исполнитель не имеет контроля в отношении содержания таких сайтов или материалов. Исполнитель не несет ответственность за любые убытки или ущерб, которые могут возникнуть в результате использования таких ссылок.</li>
				</ul>
 <br>
				<h2>Реквизиты исполнителя</h2>
				<p>
					 Реквизиты исполнителя размещены по ссылке —&nbsp;<a href="https://noboring-finance.ru/company-card/">https://noboring-finance.ru/company-card/<span id="bx-cursor-node"> </span></a>
				</p>
				<div>
 <a href="https://noboring-finance.ru/company-card/"></a>
				</div>
				<p>
				</p>
 <br>
			</div>
		</div>
		 <!-- end .section-->
	</div>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>