<span class="module-text-include"><p><strong>Россия:</strong><br>
Свидетельство о регистрации СМИ серии<br>
Эл №ФС77-76397 от 26.07.2019 г.<br>
<br>
Лицензия на осуществление телевизионного вещания<br>
Серия ТВ №20200 от 15.03.2012 г.<br>
<br>
<br>
<strong>Казахстан:</strong><br>
Лицензия на осуществление телевизионного вещания<br>
№ 85-Ш-КР от 08.02.2013 г.<br>
<br>
Скачать:<br>
<br>
<a href="/upload/assets/userfiles/Docs/Лицензия на осуществление телевизионного вещания .pdf">Лицензия на осуществление телевизионного вещания</a><br>
<a href="/upload/assets/userfiles/Docs/Выписка из реестра  о регистрации СМИ Мультиландия.pdf">Выписка из реестра о регистрации СМИ Мультиландия</a><br>
<a href="/upload/assets/userfiles/Docs/Свидетельтсво о рег ТЗ МУЛЬТИЛАНДИЯ.pdf">Свидетельство о регистрации ТЗ Мультиландия</a><br>
<a href="/upload/assets/userfiles/Docs/Международное свидетельство о регистрации МУЛЬТИЛАНДИЯ.pdf">Международное свидетельство о регистрации ТЗ Мультиландия</a></p>
</span>