<ul>
	<li>
			Чтобы начать дело, достаточно купить вендинговый автомат и наполнить его
			товаром. Никаких непредвиденных расходов и сложных расчётов.
	</li>
	<li>
			Вам не понадобиться снимать помещение под офис или склад — потребуется только
			оплатить аренду площади для установки вендингового оборудования (1–2 кв. метра).
	</li>
	<li>Вы всегда можете сменить место торговли — риски минимальны.</li>
	<li>
			Ваши покупатели будут пользоваться кофейными и снековыми аппаратами изо дня в
			день.
	</li>
	<li>
			Никаких затрат на оплату труда продавцов, кассиров и прочего персонала. Также вы
			не будете покрывать больничные, сверхурочные и терять прибыль по причине
			«человеческого фактора». Вендинговые автоматы работают круглосуточно без
			выходных и отпуска.
	</li>
	<li>
			Вендинговый бизнес в Москве быстро окупается и приносит хорошую прибыль. При
			этом вы получаете деньги сразу.
	</li>
	<li>
			Вам не придётся решать проблемы, связанные с бесконечными проверками надзорных
			органов.
	</li>
</ul>