<img width="1200" src="/upload/images/dostavka.jpg" height="480" alt="Картинка">
<h1>Доставка </h1>
<p>
	 Компания «Мир Вендинга» самостоятельно доставляет заказы до двери по Москве и ближайшему Подмосковью. А также по всей территории России через транспортные компании.
</p>
<p>
	 Мы отгружаем товар со склада с понедельника по субботу включительно с 09:00 до 18:00 по московскому времени.
</p>
<h3> Стоимость доставки </h3>
 <b> Москва (в пределах МКАД):<br>
 </b><br>
<ul>
	<li>При сумме заказа до 10 000 доставка 1200 рублей</li>
	<li>При сумме заказа от 10 000 до 20 000 доставка 800 рублей</li>
	<li>При сумме заказа от 20 000 руб доставка бесплатная</li>
</ul>
 <b> Москва (за пределами МКАД) и ближайшее Подмосковье:<br>
 </b><br>
<ul>
	<li>Минимальный заказ зоны рядом с МКАД от 20 000 руб.</li>
	<li>Другие районы согласно зонам доставки</li>
</ul>
<h3>&nbsp;Самовывоз </h3>
<p>
	 Вы можете сами забрать заказ с нашего склада по адресу Московская область, Домодедово, микрорайон Белые Столбы, Станционная улица, 3&nbsp;
</p>
<p>
	в рабочее время — с 09:00 до 20:00 по предварительному заказу.
</p>