<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки и оплаты");
?><div class="md-100">
	<h4>Общая информация</h4>
	<p>
 <strong>Обращаем ваше внимание - мы работаем только с юридическими лицами и индивидуальными предпринимателями.</strong>
	</p>
	<p>
		 Если вы хотите узнать об условиях доставки и оплаты, но не желаете о них читать, то обратитесь к продавцу-консультанту вашего города, который обязательно вам поможет.
	</p>
	<p>
		 Цены в Интернет-магазине могут отличатся от итоговых цен. Цена на заказанный товар действительна в течение 24 часов с момента оформления Заказа.
	</p>
	<h4>Покупка за безналичный расчет</h4>
	<p>
		 При оплате безналичным расчетом наш продавец-консультант свяжется с вами, чтобы подтвердить заказ, уточнить срок доставки и сообщить реквизиты платежного документа, по которому необходимо будет произвести оплату. После оплаты вы можете самостоятельно забрать заказ самовывозом или мы доставим товар нашим транспортом.
	</p>
	<h4>Доставка</h4>
	<p class="other_txt">
		 Услуги доставки предоставляются всем корпоративным клиентам без исключения. Вам лишь необходимо указать адрес доставки и удобное время.
	</p>
	<p class="other_txt">
		 Больше не нужно тратить время и силы на решение вопросов доставки – наши сотрудники все сделают за Вас! Мы всегда рады нашим клиентам и готовы оказать квалифицированные консультации!
	</p>
	<h4>Способы доставки:</h4>
	<ul>
		<li>&nbsp;Самовывоз со склада в г. Новочеркасск</li>
		<li>&nbsp;Доставка курьером по Ростовской области</li>
		<li>&nbsp;Доставка силами транспортной компании</li>
	</ul>
	<p class="other_txt">
		 В зависимости от <a href="/">объема заказа спецодежды</a>, может осуществляться доставка либо корпоративным транспортом, либо транспортными компаниями&nbsp;Деловые линии, ПЭК, DPD, СДЭК, Magic Trans, ЦАП и др.
	</p>
	<p class="other_txt">
		 Оплата производится безналичным расчетом согласно выставленному счету.
	</p>
	<p>
		 Если вы хотите <a href="/contacts/">купить спецодежду со склада в Новочеркасске</a>, в разделе Контакты указана вся необходимая информация.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>