<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Договор оферты");
$APPLICATION->SetTitle("Договор оферты");
?><div>
 <br>
 <br>
	 Дата:&nbsp;01.12.2022&nbsp;г.
</div>
 <br>
 <br>
<h2>Публичная оферта</h2>
 <br>
<p>
	 Настоящая публичная оферта является предложением оферента
</p>
<p>
	<br>
</p>
<p>
</p>
<p>
	 Оргформа и название юрлица - ООО «ГЕРОФАРМ»
</p>
<p>
	 ИНН - 7826043970
</p>
<p>
	 ОГРН - 1027810343417
</p>
<p>
	 Юридический адрес - 191119, Санкт-Петербург, ул.&nbsp;Звенигородская, дом 9
</p>
<p>
 <br>
</p>
<p>
	 заключить договор на&nbsp;изложенных далее по&nbsp;тексту условиях, с&nbsp;любым лицом, заинтересованным в&nbsp;получении услуг (далее по&nbsp;тексту&nbsp;— Пользователь).<br>
	 Под акцептом настоящей публичной оферты понимается совершение регистрационных действий на&nbsp;сайте&nbsp;<a href="https://school.vrachbudushego.ru/">https://school.vrachbudushego.ru</a>&nbsp;(далее Сайт), при которых Пользователь в&nbsp;явном виде указывает свои персональные данные или такие данные передаются в&nbsp;автоматическом режиме от&nbsp;сторонних сервисов (Социальных сетей, Мессенджеров, Операторов связи и&nbsp;других).
</p>
<p>
 <br>
</p>
<p>
	 Регистрационные действия совершаются в&nbsp;виде:<br>
</p>
<ul>
	<li>
	<p>
		 Заполнения формы на&nbsp;странице Сайта с&nbsp;указанием персональных данных (имени, фамилии, номера телефона, адреса электронной почты или других).
	</p>
 </li>
	<li>
	<p>
		 Вступления в&nbsp;сообщество Сервиса в&nbsp;Социальных сетях (Facebook, ВКонтакте, Instagram) (или «лайк» страницы сообщества, или «подписка» на&nbsp;сообщество, или принятие приглашения на&nbsp;вступление в&nbsp;сообщество).
	</p>
 </li>
	<li>
	<p>
		 Заполнения формы на&nbsp;странице Сайта, встроенной в&nbsp;Социальную сеть в&nbsp;рамках сообщества Сервиса.
	</p>
 </li>
	<li>
	<p>
		 Отправки сообщения сообществу Сервиса в&nbsp;Социальной сети или комментирования другого сообщения в&nbsp;сообществе.
	</p>
 </li>
	<li>
	<p>
		 Подключении, добавлении в&nbsp;список контактов или запуск автоматического контакта Сервиса («бота») в&nbsp;Мессенджере (Telegram, Viber, WhatsApp, VK&nbsp;Messenger, Facebook Messenger, Instagram).
	</p>
 </li>
	<li>
	<p>
		 Отправки сообщения контакту Сервиса (в&nbsp;том числе «боту» и&nbsp;по&nbsp;номеру телефона) с&nbsp;помощью Мессенджера.
	</p>
 </li>
	<li>
	<p>
		 Отправки email-сообщения на&nbsp;адреса электронной почты Сервиса.
	</p>
 </li>
	<li>
	<p>
		 Телефонного вызова на&nbsp;номера телефонов Сервиса.
	</p>
 </li>
	<li>
	<p>
		 Отправки SMS-сообщения на&nbsp;номера телефонов Сервиса.
	</p>
 </li>
</ul>
<div>
 <br>
</div>
<p>
	 В&nbsp;случае акцепта настоящей публичной оферты, лицо, намеренное получить информацию на&nbsp;Сайте и/или получить доступ к&nbsp;платным или бесплатным услугам Сервиса и/или совершить любые иные действия на&nbsp;Сайте, понимает и&nbsp;подтверждает, что:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Текст публичной оферты понятен, каких-либо вопросов на&nbsp;момент акцепта публичной оферты у&nbsp;Пользователя услуг нет.
	</p>
 </li>
	<li>
	<p>
		 Согласно пп. 5&nbsp;п. 1&nbsp;ст. 6&nbsp;ФЗ РФ&nbsp;«О&nbsp;персональных данных», допускается обработка персональных данных в&nbsp;случае, если она необходима для исполнения договора, стороной которого является субъект персональных данных. Акцепт настоящей публичной оферты означает согласие на&nbsp;обработку персональных данных лица, намеренного получить услуги Сервиса.
	</p>
 </li>
	<li>
	<p>
		 Сервис вправе выполнять рассылку уведомлений рекламно-информационного характера пользователю, зарегистрированному на&nbsp;Сервисе, с&nbsp;использованием контактной информации (персональных данных, явно указанные Пользователем при регистрации или ином использовании Сервиса, а&nbsp;также с&nbsp;использованием данных, полученных в&nbsp;автоматическом режиме от&nbsp;сторонних сервисов (Социальных сетей, Мессенджеров, Операторов связи). Рекламно-информационные сообщения могут быть направлены посредством:
	</p>
 </li>
</ul>
<ol>
	<ol>
		<li>отправки email-сообщений;</li>
		<li>&nbsp;отправки SMS-сообщений;</li>
		<li>отправки сообщений с&nbsp;помощью Мессенджеров;</li>
		<li>отправки сообщений с&nbsp;помощью Социальных сетей;</li>
		<li>телефонных звонков, в&nbsp;т.&nbsp;ч. автоматических.</li>
	</ol>
</ol>
<ul>
	<li>
	<p>
		 Сервис вправе делать рассылку рекламно-информационного характера не&nbsp;только о&nbsp;своих услугах и&nbsp;предложениях, но&nbsp;и&nbsp;производить рассылку рекламно-информационного характера своих партнеров, то&nbsp;есть юридических лиц, индивидуальных предпринимателей, самозанятых граждан и&nbsp;физических лиц, сотрудничающих с&nbsp;Сервисом.
	</p>
 </li>
</ul>
<div>
 <br>
</div>
Все вопросы, не&nbsp;урегулированные настоящей публичной офертой, решаются в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.<br>
 <br>
<h3>Договор на предоставление услуг онлайн-школы (существенные условия)</h3>
 <br>
<h4><b>1. Термины и определения</b></h4>
<p>
	 1.1. «Онлайн-школа» — услуга предоставления информации посредством сети Интернет, размещенная на Сервисе.&nbsp;
</p>
<p>
	 1.2. «Сервис» — интернет-сайт, по адресу которого,&nbsp;и другие технические средства, посредством которых,&nbsp;обеспечивается функционирование Онлайн-школы.&nbsp;
</p>
<p>
	 1.3. «Онлайн-курс» — информационное произведение, в том числе аудиовизуальное, специально созданное для его показа в сети Интернет и состоящее из определенного количества Уроков.&nbsp;
</p>
<p>
	 1.4. «Урок» — часть Онлайн-курса, логически объединяющая часть информации Онлайн-курса и, при необходимости, содержащая требования (задания), ограничивающие доступ к последующим Урокам или накладывающие иные ограничения на возможность Прохождения онлайн-курса.
</p>
<p>
	 1.5. «Прохождение онлайн-курса» — процесс потребления информации Онлайн-курса, нацеленный на получение информации, или знаний, или навыков, содержащихся в Онлайн-курсе, а также включающий в себя выполнение обязательных или необязательных заданий из уроков.
</p>
<p>
	 1.5. «Ученик», то же что и&nbsp;«Пользователь» — физическое лицо, которое произвело акцепт публичной оферты для возможности пользоваться всеми услугами и всей информацией, предоставленной на Сайте.&nbsp;
</p>
<p>
	 1.6. «Аккаунт Ученика» — персональное пространство Ученика на Сервисе. Аккаунт Ученика является персонифицированным.&nbsp;
</p>
<p>
	 1.7.«Преподаватель» — лицо, которое оказывает услуги предоставления информации и/или проверки Ответов Учеников на Сервисе.&nbsp;
</p>
<p>
	 1.8. «Ответ Ученика» — выполненное Учеником задание, которое он предоставляет Преподавателю для последующей проверки. Проверка может выполняться Преподавателем или в автоматическом режиме. В результате проверки Ответ может быть отклонен, что расценивается, как невыполнение Задания и накладывать ограничение на Прохождение Онлайн-курса.
</p>
<p>
	 1.9. «Стоп-урок» — Урок, ограничивающий доступ Ученика к последующим урокам до момента выполнения Учеником требований, заложенных в Стоп-уроке.&nbsp;
</p>
<p>
	 1.10. «Вебинар» — интерактивное онлайн-мероприятие с участием Преподавателя Онлайн-курса или запись такого онлайн-мероприятия&nbsp;
</p>
<p>
	 1.11. «Администратор Сервиса» — лицо, являющееся инициатором оферты, предоставляющее услуги доступа к Онлайн-курсам и/или Вебинарам и осуществляющее контроль за действиями Учеников.
</p>
<p>
	 1.11. «Условия прохождения онлайн-курса» — комплекс требований и ограничений, определяемый Администратором Сервиса, который определяет условия для получения доступа Учеником к Онлайн-курсу и определяет возможности, предоставляемые Ученику при прохождении онлайн-курса. Разным Ученикам могут предъявляться разные требования и предоставляться различные возможности.
</p>
<p>
 <br>
</p>
<h4> <b>2. Предмет договора</b></h4>
<p>
	 2.1. Предметом настоящего Договора является:
</p>
<ul>
	<li>
	<p>
		 предоставление услуги доступа к Онлайн-курсам с целью получения информации Учениками;
	</p>
 </li>
	<li>
	<p>
		 предоставление услуги доступа к Вебинарам;
	</p>
 </li>
	<li>
	<p>
		 предоставление услуги проверки Ответа Ученика&nbsp; с целью проверки правильности выполнения задания Учеником. Услуга проверки Ответа Ученика&nbsp; предоставляется в случае, если она будет предусмотрена соответствующим Онлайн-курсом и Условиями прохождения Онлайн-курса.&nbsp;
	</p>
 </li>
</ul>
<div>
 <br>
</div>
<h3></h3>
<h4> <b>3. Порядок предоставления услуг</b> </h4>
<p>
	 3.1. Предоставление услуги доступа к Онлайн-курсу производится следующим образом:
</p>
<ul>
	<li>
	<p>
		 Доступ к Онлайн-курсу предоставляется в Аккаунте Ученика.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Доступ к Онлайн-курсу может быть ограничен периодом, определяемым Условиями прохождения Онлайн-курса.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Администратор сервиса вправе изменить период доступа к Онлайн-курсу.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Онлайн-курс может содержать один и более Стоп-уроков. Количество Стоп-уроков устанавливается Администратором Сервиса.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 В случае если Ученик не выполнил требования Стоп-урока или иные требования, заложенные в Условиях прохождения Онлайн-курса, доступ к последующим Урокам Онлайн-курса Ученику не предоставляется до момента выполнения необходимых требований, но в рамках периода доступа к Онлайн-курсу и в соответствии с Условиями прохождения онлайн-курса.
	</p>
 </li>
</ul>
<p>
	 3.2. Ученику, по взаимному согласованию с Администратором Сервиса, может быть предоставлена возможность продления доступа к Онлайн-курсу в случае, если по каким-либо уважительным причинам Ученик не смог выполнить Процесс прохождения Онлайн-курса в установленный для Онлайн-курса период.&nbsp;
</p>
<p>
	 3.3. Предоставление услуги доступа к Вебинарам производится следующим образом:
</p>
<ul>
	<li>
	<p>
		 Вебинары проводятся в прямой трансляции или в записи, в т. ч. с имитацией действий Преподавателя и других зрителей. Порядок получения доступа к Вебинару определяется Администратором Сервиса.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 По факту завершения Вебинара Ученикам может быть предоставлена запись Вебинара. Порядок предоставления доступа к записи Вебинара определяется Администратором Сервиса.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 При наличии технической возможности, Администратор Сервиса предоставляет Ученику специальную форму общения (чата) с Преподавателем во время Вебинара.&nbsp;
	</p>
 </li>
</ul>
<div>
 <br>
</div>
<h4> <b>4.Стоимость услуг и порядок оплаты</b> </h4>
<p>
	 4.1. Факт оплаты стоимости Онлайн-курса и/или Вебинара означает, что Ученик ознакомлен и согласен с представленной на Сервисе информацией об Онлайн-курсе и/или Вебинаре, намерен выполнить Прохождение Онлайн-курса или прослушать Вебинар.&nbsp;&nbsp;
</p>
<p>
	 4.2. Услуги подлежат оплате посредством платежных систем, информация о которых доступна на Сервисе.&nbsp;&nbsp;
</p>
<p>
	 4.3. После выбора Онлайн-курса и/или Вебинара в Аккаунте Ученика формируется счет на оплату. Сервис может продублировать счет на оплату на электронный почтовый адрес Ученика или иными способами с использованием известных контактных данных Пользователя&nbsp;
</p>
<p>
	 4.4. Счет на оплату должен быть оплачен Учеником в течение 3 (Трех) рабочих дней со дня получения, если иной срок не будет указан в счете или в Аккаунте Ученика.&nbsp;
</p>
<p>
	 4.5. В случае просрочки оплаты доступ к Онлайн-курсу с и/или Вебинару Ученику не предоставляется.&nbsp;
</p>
<p>
	 4.5. Частичная оплата счета и условия предоставления услуг при частичной оплате&nbsp;допускается по решению Администратора Сервиса.&nbsp;&nbsp;
</p>
<p>
</p>
<p>
	 4.6. Сервисом могут быть предоставлены дополнительные услуги, связанные с Онлайн-школой. Подробная информация об услуге, ее стоимости, сроках проведения и иные существенные сведения должны будут быть указаны на Сервисе. Факт оплаты таких дополнительных услуг будет означать согласия Ученика со всей информацией об услугах, предоставленных Сервисом. К дополнительным услугам, &nbsp; применяются все положения об Онлайн-курсах или Вебинарах, если в информации о дополнительных услугах не будет указано иное.&nbsp;
</p>
<p>
 <br>
</p>
<h4> <b>5.Ответственность</b>&nbsp; </h4>
<p>
	 5.1.Ученик несет ответственность за несоответствие указанной им информации при регистрации и осознает весь риск неблагоприятных последствий, связанных с ее неверным указанием. Администратор Сервиса не проверяет достоверность предоставленных Учеником данных.&nbsp;
</p>
<p>
	 5.2. Ученик несет ответственность за размещение на Сервисе объектов интеллектуальной собственности, таких как фотографии, картинки, рисунки, статьи, логотипы, иные объекты, которым согласно действующему законодательству Российской Федерации предоставлена правовая охрана. В случае предъявления к Администратору Сервиса претензий третьих лиц, касающихся указанных объектов, Ученик обязан самостоятельно их урегулировать. В случае, если к Администратору Сервиса будет предъявлен иск о защите права, вследствие которого Администратор Сервиса понесет убытки, Ученик возмещает такие убытки в течение одного месяца со дня предъявления Администратором Сервиса требования о возмещении.&nbsp;
</p>
<p>
	 5.3.Ученик несет ответственность за копирование и дальнейшее распространение Онлайн-курса и/или Вебинара и/или иной аудиовизуальной информации предоставляемой Сервисом как целиком так и любой их части. Администратор Сервиса при обнаружении нарушений, указанных в настоящем пункте, вправе заблокировать Аккаунт Ученика (в том числе с приостановкой предоставления услуг), предъявив ему соответствующую претензию, а также обратиться в судебный орган для защиты своих прав и взыскать с Ученика в судебном порядке убытки или компенсацию. В случае если будет установлено, что Ученик является участником и/или распространителем Онлайн-курса (включая части Онлайн-курса) на сервисах совместных покупок информационных продуктов (складчина), Ученик будет обязан выплатить Заказчику штраф в размере 1 000 000,00 (Один миллион) рублей.&nbsp;
</p>
<p>
	 5.4.Ученик несет ответственность за предоставление третьим лицам доступа к своему Аккаунту. В случае предоставления доступа третьим лицам, Ученик выплачивает Администратору Сервиса штраф в размере 300 000,00 (Триста тысяч рублей) за каждый случай нарушения.&nbsp;
</p>
<p>
 <br>
</p>
<h4><b>6. Отказ от услуги Сервиса</b></h4>
<p>
	 6.1. В случае если Ученик оплатил Онлайн-курс или другую услугу, но впоследствии принял решение отказаться от Прохождения Онлайн-курса или от иной платной услуги Сервиса, он обязан уведомить об этом Администратора Сервиса, направив ему соответствующее уведомление посредством средств обратной связи, указанной на Сервисе.&nbsp;
</p>
<p>
	 6.2. Все без исключения возвраты денежных средств Ученику перечисляются за вычетом комиссий платежных систем, посредством которых Ученик оплачивал услуги, а также за вычетом&nbsp; фактических расходов, которые возникли у Сервиса для предоставления доступа к Онлайн-курсу и/или Вебинару и/или дополнительным услугам, а в случае если Ученик приступил к Прохождению Онлайн-курса или иному потреблению другой услуги, но впоследствии принял решение отказаться от услуг Сервиса, то Сервис помимо комиссии платежной системы и фактических расходов, удерживает стоимость услуг, фактически оказанных на дату отказа.
</p>
<p>
	 &nbsp;6.3. Уведомление Ученика об отказе от услуг должно быть предоставлено не позднее, чем за 5 (Пять) дней до даты отказа, указанного в Уведомлении.&nbsp;
</p>
<p>
	 6.4.Возврат денежных средств, оплаченных Учеником, производится тем же способом, что и их оплата или иным способом по согласованию Ученика с Администратором Сервиса.
</p>
<p>
 <br>
</p>
<p>
</p>
<h4> <b>7.Особые условия</b> </h4>
<p>
	 7.1.&nbsp; Сервис вправе использовать Ответы Учеников любым способом, без каких-либо ограничений.
</p>
<p>
	 7.2.&nbsp; Замена Онлайн-курса по требованию Ученика производится исключительно по решению Администратора Сервиса и в случае наличия такой возможности, в частности, в случае наличия свободных мест на Онлайн-курсе.&nbsp;
</p>
<p>
 <br>
</p>
<h4> <b>8. Заключительные положения&nbsp;</b> </h4>
<p>
	 8.1. Настоящее Соглашение действует бессрочно.&nbsp;
</p>
<p>
	 8.2. По спорным вопросам Сторонами согласована процедура досудебного порядка урегулирования споров.&nbsp;
</p>
<p>
	 8.3.Претензия в адрес Сервиса должна быть передана на электронный почтовый адрес, указанный на Сервисе, с указанием в теме письма «Спорный вопрос». Администратор Сервиса отправляет претензию на электронный почтовый адрес Ученика, указанный им в момент регистрации.
</p>
<p>
	 8.4. При отсутствии соглашения по спорному вопросу в течение 35 (Тридцати пяти) дней со дня получения претензии Сервисом или Учеником, заинтересованная сторона вправе обратиться в судебный орган Российской Федерации по месту нахождения Администратора Сервиса.&nbsp;
</p>
<p>
	 8.5. Сервис не несет ответственности за сбои, возникающие в телекоммуникационных и энергетических сетях или сбои оборудования, обеспечивающих функционирование Сервиса; действия вредоносных программ, повлекшие прекращение или приостановление работы сети Интернет как в общем, так и в отдельных сегментах сети, задействованных при исполнении настоящего Соглашения; за противоправные действия третьих лиц, направленные на несанкционированный доступ и (или) выведение Сервиса из строя.&nbsp;
</p>
<p>
	 8.6. Настоящее Соглашение может быть изменено Администратором Сервиса в любой момент, в связи с чем на Пользователя возложена обязанность еженедельно проверять актуальность текста настоящего Соглашения и внимательно читать все опубликованные изменения.&nbsp;
</p>
<p>
	 8.7. Администратор Сервиса предпримет все необходимые меры по предварительному уведомлению Пользователя об изменении текста настоящего Соглашения, в частности, посредством рассылок сообщений информационного характера на адреса электронной почты, указанные при регистрации. Тем не менее, обязанность Пользователя регулярно просматривать настоящее Соглашение является приоритетной, и Ученик не может предъявлять претензии к Администрации Сервиса о своем несогласии с изменениями по основаниям неполучения соответствующего уведомления.&nbsp;
</p>
<p>
	 8.7. В случае если Администратор Сервиса предоставил Ученику доступ к Онлайн-курсу и/или Вебинару на бесплатной основе, к таким услугам Закон «О защите прав потребителей» не применяется.&nbsp;
</p>
<p>
	 8.9. Сервис не несет какой-либо ответственности за выдачу поисковым роботом любой поисковой системы фотографии Ученика, в случае если Ученик разместил свою фотографию в своем Аккаунте.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>