<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила возврата денежных средств");
?><h2><br>
 </h2>
<h2>Правила возврата денежных средств</h2>
<ol>
	<li>Если на Дату заявления ещё не прошли занятия по двум модулям Программы курса «Эффективное общение по Калгари-Кембриджской модели медицинских консультаций», то Цифровая академия ГЕРОФАРМ «Врач будущего» вернёт полную стоимость.</li>
	<li>Если на Дату заявления прошло занятий больше чем по трём модулям Программы курса «Эффективное общение по Калгари-Кембриджской модели медицинских консультаций», то Цифровая академия ГЕРОФАРМ «Врач будущего» определяет Сумму возврата следующим образом.</li>
</ol>
 <br>
<table>
<thead>
<tr>
	<th>
		 Процент пройденных занятий по Программе курса «Эффективное общение по Калгари-Кембриджской модели медицинских консультаций» на Дату заявления
	</th>
	<th>
		 Сумма возврата
	</th>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 0% — 33% (первые 2 модуля)
	</td>
	<td>
		 100% от Стоимости курса
	</td>
</tr>
<tr>
	<td>
		 34% — 50%
	</td>
	<td>
		 40% от Стоимости курса
	</td>
</tr>
<tr>
	<td>
		 51% — 66%
	</td>
	<td>
		 20% от Стоимости курса
	</td>
</tr>
<tr>
	<td>
		 67% - 83%
	</td>
	<td>
		 10% от Стоимости курса
	</td>
</tr>
<tr>
	<td>
		 84% — 100%
	</td>
	<td>
		 0% от Стоимости курса
	</td>
</tr>
</tbody>
</table>
 <br>
 <br>
 Цифровая академия ГЕРОФАРМ «Врач будущего» определяет процент пройденных занятий по Программе курса «Эффективное общение по Калгари-Кембриджской модели медицинских консультаций»:<br>
<ul>
	<li>в Синхронном формате — исходя из количества модулей, которые прошла группа, обучение в которой проходит Обучающийся.</li>
</ul>
<h3>Как получить возврат?<br>
 </h3>
<ol>
	<li>Напишите письмо в свободной форме с просьбой осуществить возврат в чат поддержки в личном кабинете.</li>
	<li>Специалист службы поддержки рассчитает Сумму возврата, сообщит её и направит форму заявления на возврат денежных средств, которую необходимо заполнить, подписать и направить ответным сообщением в чат поддержки в личном кабинете.</li>
</ol>
<h3>В какой срок вернем деньги?<br>
 </h3>
 Цифровая академия ГЕРОФАРМ «Врач будущего» выплачивает Сумму возврата в течение 60 календарных дней с Даты заявления.<br>
 <br>
<h3>Куда вернутся деньги?<br>
 </h3>
<ol>
	<li>Сумма возврата выплачивается Плательщику по банковским реквизитам, с которых была произведена оплата Услуг.</li>
	<li>Если возврат денежных средств по реквизитам, с которых была произведена оплата Услуг, невозможен, то Плательщик обязан сообщить об этом в чат поддержки в личном кабинете не позднее Даты заявления.</li>
</ol>
<h3>Какие последствия у возврата?<br>
 </h3>
 Доступ к материалам в Личном кабинете на Онлайн-платформе (GetCours) Цифровой академии ГЕРОФАРМ «Врач будущего» закрывается после получения подписанного Обучающимся заявления на возврат денежных средств.<br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>