<p>«Мультиландия» - детский развлекательный и развивающий телеканал киностудии «Союзмультфильм». </p>
<p>Родители доверяют нам самое ценное, а мы делаем всё возможное, чтобы подарить детям незабываемые эмоции и море веселья! Каждый месяц нас смотрят более 15 миллионов зрителей - всё потому, что в нашем эфире современные анимационные сериалы и полнометражные мультфильмы, долгожданные премьеры, развивающие программы, социальные проекты, и, конечно, любимые герои! </p>
<p>Основная целевая аудитория: дети от 4 до 12 лет, а так же их родители.</p>
<div class="videoWrapper">
    <video controls>
        <source src="/upload/video-files/Multilandia_CSTB.mp4" type="video/mp4">
    </video>
</div>
<p>Приглашаем в страну приключений и новых знаний «Мультиландия», где главный – ребенок. Здесь можно всё: обхитрить Волка из «Ну, Погоди!», отправиться в Простоквашино, загадать желание у Мяуча, победить космических гарпий с Крутиксами, раскрыть тайны Медовой долины, приготовить обед с Бубой, а также вместе с Фиксиками узнать, как устроен мир. </p>
<p>Место встречи с героями детства изменить нельзя!</p>
<p>«Мультиландия» - страна хороших мультфильмов!</p>