<?
$sSectionName = "Продукция Концепт на официальном сайте: контакты | Профессиональная косметика для волос CONCEPT";
$arDirProperties = Array(
   "description" => "Заказать косметику для волос Concept на официальном сайте. Узнайте больше о косметике Concept по телефону +7 (495) 937-69-32. Наши группы в Телеграмм и ВКонтакте. Каталог продукции для ухода за волосами на официальном сайте бренда Concept.",
   "title" => "Продукция Концепт на официальном сайте: контакты | Профессиональная косметика для волос CONCEPT"
);
?>