<div class="partnership-page__outro">
	<h2 class="partnership-page__title"><span style="color: #8d0e57;">ВНИМАНИЕ! ОСОБЫЕ УСЛОВИЯ:</span></h2>
	<div class="partnership-page__fields">
 <br>
 <b><span style="color: #8d0e57;">Для сотрудничества с Concept: </span></b>Принять участие в промо акции могут любые лица (частные мастера, салоны красоты, парикмахерские), которые ранее не закупали краситель CONCEPT у действующих дистрибьюторов России в течение 2023 года.<br>
 <br>
 <b><span style="color: #8d0e57;">Для сотрудничества с Infinity:</span></b> Стартовые пакеты<span style="color: #262626;"> </span><span style="color: #262626;">Infinity</span> действительны только при первичной закупке<span style="color: #8d0e57;"><b> INFINITY ДЛЯ ВСЕХ ДЕЙСТВУЮЩИХ И НОВЫХ САЛОНОВ </b></span>в 1 квартале 2024!<br>
 <br>
		 Участник промо акции может выбрать один из предложенных Пакетов сотрудничества. В зависимости от наличия необходимого товара на складе. Компания БИГ оставляет за собой право внести изменения в состав предложенного Пакета сотрудничества. В таком случае условия могут быть согласованы в индивидуальном порядке.<br>
 <br>
		 Участие единоразовое.<br>
 <br>
		 Ознакомиться со списком официальных дистрибьюторов вы можете в разделе ДИСТРИБЬЮТОРЫ.<br>
 <br>
 <span style="color: #8d0e57;"><b>Для сотрудничества с Concept:</b></span> Потенциальному участнику промо акции может быть отказано в покупке косметики и сотрудничестве с брендами, если будет установлен факт закупки красителя CONCEPT по внутренним учетным системам ООО БИГ или у официального дистрибьютора.<br>
 <br>
		 Условия заключения договора поставки, сроки поставки и способ оплаты продукции устанавливаются отдельно по каждому участнику промо акции. Срок рассмотрения заявки на участие в промо акции по стартовым пакетам – 3 рабочих дня!<br>
	</div>
</div>
 <br>