<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфедициальности");
?><p>
	Согласие на обработку персональных данных
</p>
<p>
	 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных&nbsp;ООО "МИР ВЕНДИНГА", зарегистрированным в соответствии с законодательством РФ по адресу:&nbsp; <br>
	 Москва, микрорайон Северное Чертаново д. 5 офис 203&nbsp;(далее по тексту - Оператор). <br>
	 Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу. <br>
	 Настоящее Согласие выдано мною на обработку следующих персональных данных: <br>
</p> <ul>
<li> ФИО </li>
<li> Телефон </li>
<li> E-mail </li>
</ul>
<p>
	 Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, передача третьим лицам для указанных ниже целей, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
</p>
<p>
	Данное согласие дается Оператору&nbsp;для обработки моих персональных данных в следующих целях:
</p>
<ul>
	<li> предоставление мне услуг/работ;</li>
	<li>направление в мой адрес уведомлений, касающихся представляемых услуг/работ;</li>
	<li>подготовка и направление ответов на мои запросы;</li>
	<li>аправление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.</li>
</ul>
<p>
	 Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес <a href="mailto:info@mirvendinga.ru">info@mirvendinga.ru</a>. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>