<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфидециальности");
?>

<div class="page__section">
	<div class="page__container">
		<!-- begin .section-->
		<div class="section">
			<div class="section__main">
				<div class="section__content">

					<h1>Политика обработки персональных данных</h1>
					<ul>
						<li>
							<p>
								Общие положения
							</p>
						</li>
						<ul>
							<li>
								<p>
									1.1. Политика в отношении обработки персональных данных (далее — Политика) направлена на защиту прав и свобод физических лиц, персональные данные которых обрабатывает Общество с ограниченной ответственностью «Вэйт» (далее — Оператор).
								</p>
							</li>
							<li>
								<p>
									1.2. Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее — ФЗ «О персональных данных»).
								</p>
							</li>
							<li>
								<p>
									1.3. Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных данных», и является общедоступным документом.
								</p>
							</li>
						</ul>
						<li>
							<p>
								2. Сведения об операторе
							</p>
						</li>
						<ul>
							<li>
								<p>
									2.1. Оператор ведет свою деятельность по адресу: 197760, Российская Федерация, г. Санкт-Петербург, г. Кронштадт, пр.Ленина, дом 13.
								</p>
							</li>
						</ul>
						<li>
							<p>
								3. Сведения об обработке персональных данных
							</p>
						</li>
						<ul>
							<li>
								<p>
									3.1. Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора, работников Оператора и третьих лиц.
								</p>
							</li>
							<li>
								<p>
									3.2. Оператор получает персональные данные непосредственно у субъектов персональных данных.
								</p>
							</li>
							<li>
								<p>
									3.3. Оператор обрабатывает персональные данные автоматизированным и неавтоматизированным способами, с использованием средств вычислительной техники и без использования таких средств.
								</p>
							</li>
							<li>
								<p>
									3.4. Действия по обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение.
								</p>
							</li>
						</ul>
						<li>
							<p>
								4. Обработка персональных данных клиентов
							</p>
						</li>
						<ul>
							<li>
								<p>
									4.1. Оператор обрабатывает персональные данные клиентов в рамках правоотношений с Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации от 26 января 1996 г. № 14-ФЗ, (далее — клиентов).
								</p>
							</li>
							<li>
								<p>
									4.2. Оператор обрабатывает персональные данные клиентов в целях соблюдения норм законодательства РФ, а также с целью:
								</p>
							</li>
							<ul>
								<li>
									<p>
										— информировать о новых товарах, специальных акциях и предложениях;
									</p>
								</li>
								<li>
									<p>
										— заключение и исполнение условий договора.
									</p>
								</li>
							</ul>
							<li>
								<p>
									4.3. Оператор обрабатывает персональные данные клиентов с их согласия, предоставляемого клиентами и/или их законными представителями путем совершения конклюдентных действий на настоящем интернет-сайте, в том числе, но не ограничиваясь, оформлением заказа, регистрацией в личном кабинете, подпиской на рассылку, в соответствии с настоящей Политикой.
								</p>
							</li>
							<li>
								<p>
									4.4. Оператор обрабатывает персональные данные клиентов не дольше, чем того требуют цели обработки персональных данных, если иное не предусмотрено требованиями законодательства РФ.
								</p>
							</li>
							<li>
								<p>
									4.5. Оператор обрабатывает следующие персональные данные клиентов:
								</p>
							</li>
							<ul>
								<li>
									<p>
										— Имя;
									</p>
								</li>
								<li>
									<p>
										— Номер контактного телефона;
									</p>
								</li>
								<li>
									<p>
										— Адрес электронной почты (email).
									</p>
								</li>
							</ul>
						</ul>
						<li>
							<p>
								5. Сведения об обеспечении безопасности персональных данных
							</p>
						</li>
						<ul>
							<li>
								<p>
									5.1. Оператор назначает ответственного за организацию обработки персональных данных для выполнения обязанностей, предусмотренных ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами.
								</p>
							</li>
							<li>
								<p>
									5.2. Оператор применяет комплекс правовых, организационных и технических мер по обеспечению безопасности персональных данных для обеспечения конфиденциальности персональных данных и их защиты от неправомерных действий:
								</p>
							</li>
							<ul>
								<li>
									<p>
										— обеспечивает неограниченный доступ к Политике, копия которой размещена по адресу нахождения Оператора, а также на данном сайте Оператора;
									</p>
								</li>
								<li>
									<p>
										— во исполнение Политики утверждает и приводит в действие документ «Положение об обработке персональных данных» (далее — Положение) и иные локальные акты;
									</p>
								</li>
								<li>
									<p>
										— производит ознакомление работников с положениями законодательства о персональных данных, а также с Политикой и Положением;
									</p>
								</li>
								<li>
									<p>
										— осуществляет допуск работников к персональным данным, обрабатываемым в информационной системе Оператора, а также к их материальным носителям только для выполнения трудовых обязанностей;
									</p>
								</li>
								<li>
									<p>
										— устанавливает правила доступа к персональным данным, обрабатываемым в информационной системе Оператора, а также обеспечивает регистрацию и учёт всех действий с ними;
									</p>
								</li>
								<li>
									<p>
										— производит оценку вреда, который может быть причинен субъектам персональных данных в случае нарушения ФЗ «О персональных данных»;
									</p>
								</li>
								<li>
									<p>
										— производит определение угроз безопасности персональных данных при их обработке в информационной системе Оператора;
									</p>
								</li>
								<li>
									<p>
										— применяет организационные и технические меры и использует средства защиты информации, необходимые для достижения установленного уровня защищенности персональных данных;
									</p>
								</li>
								<li>
									<p>
										— осуществляет обнаружение фактов несанкционированного доступа к персональным данным и принимает меры по реагированию, включая восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
									</p>
								</li>
								<li>
									<p>
										— производит оценку эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы Оператора;
									</p>
								</li>
								<li>
									<p>
										— осуществляет внутренний контроль соответствия обработки персональных данных ФЗ «О персональных данных», принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, Политике, Положению и иным локальным актам, включающий контроль за принимаемыми мерами по обеспечению безопасности персональных данных и их уровня защищенности при обработке в информационной системе Оператора.
									</p>
								</li>
							</ul>
						</ul>
						<li>
							<p>
								6. Права субъектов персональных данных
							</p>
						</li>
						<ul>
							<li>
								<p>
									6.1. Субъект персональных данных имеет право:
								</p>
							</li>
							<ul>
								<li>
									<p>
										— на получение персональных данных, относящихся к данному субъекту, и информации, касающейся их обработки;
									</p>
								</li>
								<li>
									<p>
										— на уточнение, блокирование или уничтожение его персональных данных в случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
									</p>
								</li>
								<li>
									<p>
										— на отзыв данного им согласия на обработку персональных данных;
									</p>
								</li>
								<li>
									<p>
										— на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке;
									</p>
								</li>
								<li>
									<p>
										— на обжалование действий или бездействия Оператора в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.
									</p>
								</li>
							</ul>
							<li>
								<p>
									6.2. Для реализации своих прав и законных интересов субъекты персональных данных имеют право обратиться к Оператору либо направить запрос лично или с помощью представителя. Запрос должен содержать сведения, указанные в ч. 3 ст. 14 ФЗ «О персональных данных».
								</p>
							</li>
						</ul>
					</ul>

				</div>
			</div>
		</div>
		<!-- end .section-->
	</div>
</div>



<br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php") ?>