<div class="registration__advantages">
    <h2>Что дает партнерство?</h2>
    <ul class="registration__list">
        <li>Открытый доступ к актуальным прайс-листам компании</li>
        <li>Возможность пользоваться сервисным центром Diru</li>
        <li>Доступ к разрешительной, клинической и технической документациям</li>
        <li>Просмотр обучающих видео</li>
        <li>Возможность получить сравненительный анализ по оборудованию</li>
        <li>Возможность оставить заявку на коммерческое предложение</li>
    </ul>
</div>