<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Полезная информация");
$APPLICATION->SetPageProperty("description", "Как определить размер рабочей одежды и обуви. Таблица соответствия размеров обуви для мужчин и женщин. Пошив спецодежды в Ростове.");
$APPLICATION->SetPageProperty("keywords", "размер рабочей одежды, размер обуви, в ростове на дону, таблица соответствия размеров, пошив спецодежды");
?>
    <div class="md-100">
        <h2>Размеры рабочей одежды и обуви</h2>
        <div class="size_table">
            <h3>Таблица размеров спецодежды:</h3>
            <table class="table table-striped">
                <tbody>
                <tr>
                    <td>Размер:</td>
                    <td>88/92</td>
                    <td>96/100</td>
                    <td>104/108</td>
                    <td>112/116</td>
                    <td>120/124</td>
                </tr>
                <tr>
                    <td>Обхват груди, см.</td>
                    <td>87-94</td>
                    <td>95-102</td>
                    <td>103-110</td>
                    <td>111-118</td>
                    <td>119-126</td>
                </tr>
                <tr>
                    <td>Обхват талии, см.</td>
                    <td>77-84</td>
                    <td>85-92</td>
                    <td>93-100</td>
                    <td>101-108</td>
                    <td>109-116</td>
                </tr>
                <tr>
                    <td>Обхват бедер, см.</td>
                    <td>89-96</td>
                    <td>97-104</td>
                    <td>105-112</td>
                    <td>113-120</td>
                    <td>121-128</td>
                </tr>
                </tbody>
            </table>
            <h4>Рост:</h4>
            <table class="table table-striped">
                <tbody>
                <tr>
                    <td>
                        <p>Рост:</p>
                    </td>
                    <td>
                        <p>158-164</p>
                    </td>
                    <td>
                        <p>170-176</p>
                    </td>
                    <td>
                        <p>182-188</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>Фактический рост, см:</p>
                    </td>
                    <td>
                        <p>От 155 до 167 включ.</p>
                    </td>
                    <td>
                        <p>От 167 до 179 включ.</p>
                    </td>
                    <td>
                        <p>От 179 до 191 включ.</p>
                    </td>
                </tr>
                </tbody>
            </table>
            <h3>Соответствие размеров обуви:</h3>
            <h4>Для женщин:</h4>
            <table class="table table-striped">
                <tbody>
                <tr>
                    <td>Метрическая система нумерации</td>
                    <td>23,0</td>
                    <td>23,5</td>
                    <td>24,0</td>
                    <td>24,5</td>
                    <td>25,0</td>
                    <td>25,5</td>
                    <td>26,0</td>
                    <td>26,5</td>
                    <td>27,0</td>
                    <td>27,5</td>
                </tr>
                <tr>
                    <td>Штихмассовая система нумерации</td>
                    <td>35,0</td>
                    <td>36,0</td>
                    <td>37,0</td>
                    <td>38,0</td>
                    <td>39,0</td>
                    <td>40,0</td>
                    <td>40,5</td>
                    <td>41,0</td>
                    <td>42,0</td>
                    <td>43,0</td>
                </tr>
                </tbody>
            </table>
            <h4>Для мужчин:</h4>
            <table class="table table-striped">
                <tbody>
                <tr>
                    <td>Метрическая система нумерации</td>
                    <td>25,0</td>
                    <td>25,5</td>
                    <td>26,0</td>
                    <td>26,5</td>
                    <td>27,0</td>
                    <td>27,5</td>
                    <td>28,0</td>
                    <td>28,5</td>
                    <td>29,0</td>
                    <td>30,0</td>
                </tr>
                <tr>
                    <td>Штихмассовая система нумерации</td>
                    <td>39,0</td>
                    <td>40,0</td>
                    <td>40,5</td>
                    <td>41,0</td>
                    <td>42,0</td>
                    <td>43,0</td>
                    <td>43,5</td>
                    <td>44,0</td>
                    <td>45,0</td>
                    <td>46,0</td>
                </tr>
                </tbody>
            </table>
        </div>
        <br>
        <p>Специальная одежда представляет собой предметы гардероба, предназначенные для носки сотрудниками определенных
            сфер профессиональной деятельности. В&nbsp;зависимости от&nbsp;своего назначения она выполняет одну из&nbsp;функций:</p>
        <ul>
            <li>защитная;</li>
            <li>сигнальная;</li>
            <li>идентификационная.</li>
        </ul>
        <p>Пошив спецодежды осуществляется на&nbsp;основании строго установленных правил и&nbsp;стандартов. Если вы&nbsp;покупаете
            костюмы, халаты, плащи или фартуки в&nbsp;целях защиты тела от&nbsp;воздействия агрессивных внешних
            факторов, то&nbsp;в&nbsp;первую очередь должны обращать внимание на&nbsp;следующие характеристики:</p>
        <ul>
            <li>прочность и&nbsp;устойчивость к&nbsp;механическим повреждениям;</li>
            <li>стойкость к&nbsp;попаданию масел, нефтепродуктов и&nbsp;химии;</li>
            <li>низкая теплопроводность, негорючесть и&nbsp;т.д.</li>
        </ul>
        <p>Другие сферы деятельности требуют обратить внимание на&nbsp;иные качества изделий. Например, медицинская
            униформа требует от&nbsp;материала изготовления высокой гигиеничности, бактерицидности и&nbsp;кровоотталкивающих
            свойств.</p>
        <h2>Пошив спецодежды в&nbsp;Ростове</h2>
        <p>Рекомендуем выбирать ту&nbsp;или иную модель гардероба, исходя из&nbsp;следующих факторов:</p>
        <ul>
            <li>конкретный вид деятельности (от&nbsp;этого зависят требования к&nbsp;ключевым свойствам изделия);</li>
            <li>климатические условия региона и&nbsp;конкретная погода (в&nbsp;продаже представлены зимние и&nbsp;летние
                варианты);
            </li>
            <li>рабочие условия (внутри или снаружи помещения);</li>
            <li>требования отраслевых норм и&nbsp;стандартов.</li>
        </ul>
        <p>Мы&nbsp;следим за&nbsp;тем, чтобы пошив спецодежды в&nbsp;Ростове соответствовал всем существующим
            нормативам. От&nbsp;качества ее&nbsp;производства зависит не&nbsp;только соблюдение работодателем
            существующих норм законодательства, но&nbsp;и&nbsp;комфортные условия труда, а&nbsp;также безопасность
            сотрудников. Можно <a href="/">купить форменную спецодежду в Ростове с доставкой</a> по указанному адресу.
        </p>
        <h3>Производство спецодежды</h3>
        <p>Если вы&nbsp;в&nbsp;первый раз сталкиваетесь с&nbsp;вопросом выбора и&nbsp;покупки спецобуви и&nbsp;униформы,
            то наверняка хотели&nbsp;бы «пощупать» представленные образцы товаров. Компания «ФИРСТ» предоставляет такую
            возможность. По&nbsp;заявке наш специалист приедет по&nbsp;указанному адресу, привезет образцы спецодежды и&nbsp;проведет
            все необходимые консультации, чтобы вы сделали правильный <a
                    href="/poleznaya-informacziya/tablicza-razmerov/">выбор и купили спецодежду или униформу в
                Ростове</a>. Мы&nbsp;работаем в&nbsp;тесном партнерстве со&nbsp;всеми клиентами, предоставляем полный
            комплект информации об&nbsp;услугах, поэтому вы&nbsp;можете смело доверить нам снабжение персонала
            необходимыми предметами гардероба.</p>
    </div><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>