                                <p>За более
                                    чем
                                    10-ю практику провел порядка 1200 тренингов и управленческих
                                    консультаций для
                                    фармкомпаний, аптек и врачей. </p>

                                <p><br></p>


                                <p>Имеет высшее медицинское образование, работал врачом-инфекционистом, что
                                    позволяет глубоко погружаться в ситуацию, понимать и говорить на одном
                                    языке
                                    с врачами.<br></p>


                                <p><br></p>


                                <p>Прошел путь от медицинского представителя и специалиста по работе с
                                    ключевыми
                                    клиентами до руководителя обучающих проектов с штатом региональных
                                    тренеров
                                    в подчинении.<br></p>