                                <p>Не&nbsp;понимаете,
                                    как договориться</p>

                                <p> с&nbsp;трудными пациентами.</p>


                                <p><br></p>


                                <p>Договорились с&nbsp;пациентами,&nbsp;</p>
                                <p>но&nbsp;результата лечения нет (не&nbsp;принимает</p>


                                <p> рекомендации)</p>


                                <p><br></p>


                                <p>Не&nbsp;хватает времени,&nbsp;</p>


                                <p>чтобы поговорить с&nbsp;пациентом</p>


                                <p><br></p>


                                <p>Не&nbsp;можете подобрать простой&nbsp;</p>


                                <p>и&nbsp;понятный язык для пациента </p>


                                <p><br></p>


                                <p>Пациенты уже откровенно</p>


                                <p> раздражают и&nbsp;даже бесят</p>


                                <p><br></p>


                                <p>Уже ничего не&nbsp;хочется&nbsp;</p>


                                <p>объяснять пациенту</p>


                                <p><br></p>


                                <p>Если на&nbsp;возражения пациента: вы</p>


                                <p>&nbsp;реагируете как<br>на&nbsp;угрозу своему имиджу.</p>