<div class="about-video__top">
    <p>Компания DIRUI lndustrial, Ltd., расположенная в Чанчуне, сердце Северо-Восточного Китая, является поставщиком лабораторных решений мирового уровня для ведущих медицинских учреждений по всему миру.
С момента своего основания в 1992 году компания DIRUI занимается исследованиями и разработками, производством и продажей высококачественных продуктов для IVD диагностики (лабораторные анализаторы и диагностические реагенты). Ассортимент продукции DIRUI один из самых широких не только в Китае, но и в мире. Компания имеет множество национальных и мировых патентов. Активное внедрение этих передовых технологий помогает нам уже в течение тридцати лет оставаться одним из лидеров азиатского рынка IVD. 
</p>
    <p>Мы предлагаем решения для клинических лабораторий самого разного уровня, начиная от небольших лабораторий, вплоть до больших централизованных лабораторий. DIRUI производит широкий спектр оборудования, необходимого для решения диагностических задач. В нашем портфолио вы найдете реагенты и оборудование для клинической химии, гематологии, анализа мочи. В ближайшем будущем на рынок РФ поступят наши анализаторы для коагулометрии и иммунологических исследований.
</p>
</div>
<h3 class="about-video__middle">Ставя качество на первое место в нашей корпоративной идеологии, DIRUI успешно закрепилась в международной медицинской индустрии и стремится предоставлять нашим клиентам постоянно совершенствующиеся оборудование и сервис.</h3>
<ul class="about-video__list">
    <li class="product-card__label product-card--red-label">В России нашим оборудованием уже более десяти лет пользуются ведущие государственные и частные клиники.</li>
    <li class="product-card__label product-card--red-label">Оборудование зарекомендовало себя как надёжный инструмент врача клинической лабораторной медицины.</li>
    <li class="product-card__label product-card--red-label">С 2019 года открыто представительство в РФ для оказания комплексной сервисной и методической поддержки пользователям.</li>
</ul>