<?
$sSectionName = "Полезные статьи о продукции для волос Концепт | Профессиональная косметика для волос CONCEPT";
$arDirProperties = Array(
   "description" => "Официальный сайт российского бренда Концепт – лидера в создании профессиональных продуктов для ухода за волосами. Экспертные статьи о косметике Концепт и Concept Infinity на официальном сайте. Полезные рекомендации по использованию косметики для волос Concept.",
   "title" => "Полезные статьи о продукции для волос Концепт | Профессиональная косметика для волос CONCEPT"
);
?>