<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных ООО Биг");
?><div class="container">
	<div>
		<h2>Соглашение на обработку персональных данных ООО Биг</h2>
 <br>
		<p>
			 В соответствии с Федеральным законом от 27.07.2006 N 152-ФЗ "О персональных данных" даю свое согласие Общество с ограниченной ответственностью «БИГ» (юридический адрес: 108830, г. Москва, пос. Вороновское, квартал 830, владение 8Б, строение 5, ОГРН 1177746779650, ИНН 7751057596) на обработку моих персональных данных: фамилия, имя и отчество; тип документа, удостоверяющего личность; данные документа, удостоверяющего личность; адрес электронной почты; почтовый адрес; контактный телефон; платёжные реквизиты в целях регистрации на интернет-сайте hair.ru, получения информации о маркетинговых событиях, осуществление ООО «БИГ» клиентской поддержки, эффективного исполнения заказов, договоров и иных обязательств, принятых ООО «БИГ» в качестве обязательных к исполнению.<br>
 <br>
			 Настоящее согласие предоставляется мной на неопределенный срок на осуществление действий в отношении моих персональных данных, которые необходимы для достижения указанных выше целей, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, блокирование, обезличивание, уничтожение, а также осуществление любых иных действий, предусмотренных действующим законодательством Российской Федерации.<br>
 <br>
			 Данное согласие может быть отозвано в любой момент по моему письменному заявлению.<br>
 <br>
			 Я проинформирован(а), что отзыв согласия на обработку персональных данных влечёт за собой удаление моей учётной записи с интернет-сайта hair.ru, а также уничтожение записей, содержащих мои персональные данные, в системах обработки персональных данных ООО «БИГ»,&nbsp; что может сделать невозможным пользование интернет-сервисами ООО «БИГ».&nbsp;<br>
 <br>
			 Гарантирую, что представленная мной информация является полной, точной и достоверной, что при представлении информации не нарушаются действующее законодательство Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично, по собственно воле и в своих интересах.<br>
 <br>
			 Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.<br>
 <br>
			 СОГЛАСИЕ НА ИСПОЛЬЗОВАНИЕ ФОТО И ВИДЕО МАТЕРИАЛОВ.<br>
 <br>
			 Настоящим согласием я предоставляю Общество с ограниченной ответственностью «БИГ» (юридический адрес: 108830, г. Москва, пос. Вороновское, квартал 830, владение 8Б, строение 5, ОГРН 1177746779650, ИНН 7751057596) право использование фото и видео материалов загруженных на интернет-сайт hair.ru в соответствии со следующими условиями:<br>
 <br>
			 1. Право на использование фото и видео материалов предоставляется на основании настоящего согласия безвозмездно, без дополнительного заключения договора на неопределенный срок.<br>
 <br>
			 2. Фотографии и видео могут быть скопированы, обнародованы, адаптированы для использования любыми СМИ и любым способом, в частности в рекламных буклетах и во всех СМИ, ТВ, кинофильмах, видео, в сети Интернет, каталогах, постерах, промо статьях, рекламных кампаниях.<br>
 <br>
			 3. Подтверждаю и гарантирует, что предоставленное ООО «БИГ» право использование фото и видео материалов не нарушает установленные и охраняемые законом права третьих лиц.<br>
 <br>
			 4. Данное согласие может быть отозвано по моему письменному заявлению, направленному ООО «БИГ» за один календарный месяц.<br>
		</p>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>