<h3 class="section__title">Помогая фонду, вы инвестируете в нематериальные активы своей компании</h3>
<div class="section__inner">
    <ul class="text-size-lg">
        <li>Когда бизнес регулярно помогает фонду — это сигнал обществу, что перед ним ответственная
            компания
        </li>
        <li>Объединение сотрудников компании вокруг одной идеи или цели, как следствие — повышение
            лояльности и производительности
        </li>
        <li>Маркетинговые и коммуникационные возможности повышение лояльности клиента и стейкхолдеров
            к бренду и продукту
        </li>
    </ul>
</div>