<div class="text-size-lg main-programs-item__text">
    <p>Совместно с
        грантодателями и партнёрами Фонда мы реализуем социальные
        проекты, в которых</p>
    <ul>
        <li>обучают специалистов социальной сферы качественной
            подготовке заявок на грантовые конкурсы
        </li>
        <li>комплексную помощь оказывают специалисты семьям, которые
            столкнулись с различными трудностями
        </li>
        <li>получают поддержку семьи с детьми, вынужденно покинувшие
            своё место жительства
        </li>
        <li>помогают справиться с трудностями семьям, в которых родители
            страдают от проблем с алкогольной зависимости
        </li>
        <li>с подростками обсуждают тему буллинга в школе через театр
        </li>
        <li>оказывается помощь детям – жертвам насилия</li>
        <li>осуществляется поддержка одаренных детей</li>
        <li>школьников погружают в тему архитектуры и предлагают самим
            создать объект в городе.
        </li>
    </ul>
</div>
