<span style="font-family: Montserrat; font-weight: 400; color: rgb(31, 12, 46);">
Профессионализм в общении с пациентами становится все более значимым для клинической практики. На <strong
            style="font-family: Montserrat; color: rgb(31, 12, 46);">30%</strong>
чаще пациенты возвращаются к врачу, который проводит медицинские консультации по Калгари-Кембриджской модели. Эта модель консультаций во всем мире признана наиболее успешной. Так как в её основе лежат научные доказательства и принципы эффективного общения.
                            </span>