<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><table>
<tbody>
<tr>
	<td>
		 Полное наименование:
	</td>
	<td>
		 Общество с Ограниченной Ответственностью "Мир Вендинга"
	</td>
</tr>
<tr>
	<td>
		 Сокращенное наименование:
	</td>
	<td>
		 ООО "Мир Вендинга"
	</td>
</tr>
<tr>
	<td>
		 ОГРН:
	</td>
	<td>
		 1147746291901
	</td>
</tr>
<tr>
	<td>
		 ИНН/КПП:
	</td>
	<td>
		 7751519699/775101001
	</td>
</tr>
<tr>
	<td>
		 Юридический адрес:
	</td>
	<td>
		 108807, Москва г, Первомайское п, Фоминское д, Уральская ул, дом №10
	</td>
</tr>
<tr>
	<td>
		 ОКПО
	</td>
	<td>
		 29162864
	</td>
</tr>
<tr>
	<td>
		 Фактический адрес:
	</td>
	<td>
		 115409, г. Москва, ш. Каширское, 49
	</td>
</tr>
<tr>
	<td>
		 Почтовый адрес:
	</td>
	<td>
		 115409, г. Москва, ш. Каширское, 49<br>
	</td>
</tr>
<tr>
	<td>
		 Телефон
	</td>
	<td>
 <a rel="nofollow" href="tel:7(495)131-56-78">+ 7(495)131-56-78</a>
	</td>
</tr>
<tr>
	<td>
		 E-mail:
	</td>
	<td>
 <a href="mailto:zakaz@mirvendinga.ru">zakaz@mirvendinga.ru</a>
	</td>
</tr>
<tr>
	<td>
		 Сайт:
	</td>
	<td>
 <a href="https://mirvendinga.ru">mirvendinga.ru</a>
	</td>
</tr>
<tr>
	<td>
		 Адрес склада:
	</td>
	<td>
		 142050, Московская область, г. Домодедово, мкр. Белые Столбы, вл. "Лакония-Логистик 3"
	</td>
</tr>
<tr>
	<td>
		 Наименование банка:
	</td>
	<td>
 <b><span style="background: white;">АО "АЛЬФА-БАНК"</span></b><br>
	</td>
</tr>
<tr>
	<td>
		 БИК
	</td>
	<td>
 <b>044525593</b><br>
	</td>
</tr>
<tr>
	<td>
		 Корреспондентский счет
	</td>
	<td>
 <b>
		30101810200000000593</b><br>
	</td>
</tr>
<tr>
	<td>
		 Расчетный счет
	</td>
	<td>
 <b>40702810001300027619</b><br>
	</td>
</tr>
<tr>
	<td>
		 Генеральный директор
	</td>
	<td>
		 Лаконцев Руслан Андреевич (действует на основании Устава Общества с 29.06.2020 г.)
	</td>
</tr>
<tr>
	<td>
		 Главный бухгалтер
	</td>
	<td>
		 Барышева Оксана Николаевна (Приказ б/н от 11.07.2018 г.)
	</td>
</tr>
<tr>
	<td>
		 Сведения об основном виде деятельности
	</td>
	<td>
		 47.11 Торговля розничная преимущественно пищевыми продуктами, включая напитки,&nbsp;и табачными изделиями в неспециализированных магазинах
	</td>
</tr>
</tbody>
</table>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>