							<span class="module-text-include"><p><strong>Согласие на обработку персональных данных</strong></p>

<p>Предоставляя свои персональные данные Пользователь даёт Общество с ограниченной ответственностью «КИНОМАНИЯ.ТВ», расположенное по адресу: 127427, Россия, Москва, ул. Академика Королева, 21, стр. 1, именуемое в дальнейшем «КИНОМАНИЯ.ТВ» на обработку, хранение и использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в следующих целях:</p>

<ul>
	<li><em>Регистрации Пользователя на сайте <a href="https://multilandia.ru/">https://multilandia.ru/</a> (далее — Сайт)</em></li>
	<li><em>Осуществление клиентской поддержки</em></li>
	<li><em>Получения Пользователем информации о маркетинговых событиях</em></li>
	<li><em>Проведения аудита и прочих внутренних исследований с целью повышения качества предоставляемых услуг Сайта.</em></li>
</ul>

<p>Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Пользователя, в том числе, но не ограничивающаяся:</p>

<ul>
	<li><em>Фамилия, Имя, Отчество</em></li>
	<li><em>Контактный телефон</em></li>
	<li><em>Адрес электронной почты</em></li>
</ul>

<p>Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.<br>
<br>
КИНОМАНИЯ.ТВ обязуется не передавать полученные персональные данные третьим лицам, за исключением следующих случаев:</p>

<ul>
	<li><em>этого прямо требует законодательство (например, по письменному запросу суда, правоохранительных органов), для защиты прав и законных интересов КИНОМАНИЯ.ТВ, защиты личной безопасности Пользователей Сайта.</em></li>
	<li><em>передача необходима в рамках использования Пользователем определенного Сервиса либо для оказания услуги Пользователю;</em></li>
	<li><em>пользователь дал согласие на передачу персональных данных.</em><br>
	&nbsp;</li>
</ul>

<p style="text-align: center;"><br>
<br>
<br>
<strong>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</strong></p>

<p>Настоящая Политика конфиденциальности персональных данных (далее&nbsp;— Политика конфиденциальности) действует в&nbsp;отношении всех персональных данных, которые Общество с&nbsp;ограниченной ответственностью «КИНОМАНИЯ.ТВ»,&nbsp; расположенное по&nbsp;адресу: 127427, Россия, Москва, ул. Академика Королева, 21, стр. 9, именуемое в&nbsp;дальнейшем «КИНОМАНИЯ.ТВ», может получить о&nbsp;Пользователе во&nbsp;время использования им&nbsp;официального сайта КИНОМАНИЯ.ТВ&nbsp;—&nbsp;https://multilandia.ru/ (далее—Сайт), в&nbsp;частности в&nbsp;результате участия в&nbsp;рекламных и&nbsp;маркетинговых кампаниях или акциях и/или ином взаимодействии (далее&nbsp;— услуги).&nbsp;</p>

<p>&nbsp;</p>

<p style="text-align: center;"><strong>1.Термины и&nbsp;определения</strong></p>

<ul>
	<li>В&nbsp;настоящей Политике конфиденциальности используются следующие термины:</li>
	<li><em>«Персональные данные»</em>&nbsp;— любая информация, относящаяся к&nbsp;прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных), которую пользователь предоставляет о&nbsp;себе самостоятельно в&nbsp;процессе пользования услугами.</li>
	<li><em>«Конфиденциальность персональных данных»</em>&nbsp;— обязательное для соблюдения КИНОМАНИЯ.ТВ или иным получившим доступ к&nbsp;персональным данным лицом требование не&nbsp;допускать их&nbsp;распространения без согласия субъекта персональных данных или наличия иного законного основания.</li>
	<li><em>«Обработка персональных данных»</em>&nbsp;— любое действие (операция) или совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
	<li><em>«Пользователь»</em>&nbsp;— дееспособное физическое лицо, достигшее 18&nbsp;лет, имеющее доступ к&nbsp;Сайту Сайт в&nbsp;собственных интересах, или в&nbsp;интересах представляемого юридического лица.</li>
	<li><em>«Файлы Cookies»</em>&nbsp;— небольшой фрагмент данных, отправленный веб-сервером и&nbsp;хранимый на&nbsp;компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в&nbsp;НТТР-запросе при попытке открыть страницу соответствующего сайта.</li>
	<li><em>«IР-адрес»</em>&nbsp;— уникальный сетевой адрес узла в&nbsp;компьютерной сети, построенной по&nbsp;протоколу IP.</li>
	<li>В&nbsp;настоящей Политике конфиденциальности могут быть использованы термины и&nbsp;определения, не&nbsp;указанные в&nbsp;п.1. В&nbsp;случае отсутствия однозначного толкования термина или определения в&nbsp;тексте Политики конфиденциальности следует руководствоваться его толкованием, определенным: в&nbsp;первую очередь&nbsp;— законодательством Российской Федерации, и&nbsp;в&nbsp;последующем&nbsp;— обычаями делового оборота.<br>
	&nbsp;</li>
</ul>

<p style="text-align: center;"><strong>2. Общие положения</strong></p>

<ul>
	<li>Настоящая Политика конфиденциальности применяется только к&nbsp;информации, получаемой в&nbsp;ходе использования сайта с&nbsp;доменным именем&nbsp;https://multilandia.ru/.</li>
	<li>КИНОМАНИЯ.ТВ не&nbsp;проверяет достоверность персональных данных, предоставляемых Пользователями Сайта.</li>
	<li>Заполняя формы и&nbsp;отправляя любые формы, расположенные на&nbsp;страницах Сайта, а&nbsp;равно указывая свои персональные данные при использовании других сервисов Сайта, пользователь выражает согласие с&nbsp;настоящей Политикой конфиденциальности и&nbsp;указанными в&nbsp;ней условиями обработки и&nbsp;передачи его персональных данных. Согласие Пользователя на&nbsp;предоставление, обработку и&nbsp;передачу его Персональных данных КИНОМАНИЯ.ТВ в&nbsp;соответствии с&nbsp;Политикой является полным и&nbsp;безусловным.</li>
	<li>Согласие, даваемое Пользователем, включает в&nbsp;себя согласие на&nbsp;сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, трансграничную передачу, блокирование, обезличивание, уничтожение, передачу персональных данных внутри КИНОМАНИЯ.ТВ в&nbsp;целях возможного взаимодействия и&nbsp;сотрудничества с&nbsp;КИНОМАНИЯ.ТВ и/или третьими лицами.</li>
	<li>Согласие, даваемое Пользователем, распространяется на&nbsp;следующие персональные данные: фамилия, имя и&nbsp;отчество, город проживания, контактный телефон, адрес электронной почты (e-mail), а&nbsp;также любая иная информация, предоставленная Пользователем на&nbsp;его усмотрение.</li>
	<li>Персональные данные Пользователя, предоставленные КИНОМАНИЯ.ТВ, считаются неподтвержденными и&nbsp;могут быть блокированы до&nbsp;момента получения от&nbsp;Пользователя или его законного представителя согласия на&nbsp;обработку персональных данных пользователя в&nbsp;любой не&nbsp;противоречащей закону форме, помимо той, которая предусмотрена на&nbsp;Сайте.</li>
	<li>КИНОМАНИЯ.ТВ сохраняет конфиденциальность персональной информации Пользователя, кроме случаев добровольного предоставления им информации о себе для общего доступа неограниченному кругу лиц при использовании отдельных Сервисов (информация, данные, материалы, а также информационные продукты, предоставляемые КИНОМАНИЯ.ТВ и третьими лицами, доступ к которым обеспечивается посредством информационно-телекоммуникационной сети «Интернет»), в том числе и сторонних (например, Facebook, Вконтакте и т.п.), Пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.</li>
	<li>Пользователь осознает, что в случае авторизации на Сайте посредством учетных записей социальных сетей, на него распространяются правила и условия соответствующих социальных сетей, в том числе в части обработки и использования персональных данных и обеспечения их конфиденциальности.</li>
	<li>Посетителям Сайта следует воздержаться от&nbsp;пользования услугами Сайта, в&nbsp;случае несогласия (полного или частичного) с&nbsp;Политикой конфиденциальности, а&nbsp;равно несогласия предоставить персональные данные.</li>
	<li>КИНОМАНИЯ.ТВ не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте. Пользователь должен самостоятельно ознакомиться с условиями защиты персональных данных на таких сайтах.</li>
</ul>

<p>&nbsp;</p>

<p style="text-align: center;"><strong>3. Предмет Политики конфиденциальности</strong></p>

<p>Настоящая Политика конфиденциальности устанавливает обязанности Администрации сайта по&nbsp;обработке Персональных данных пользователей, их&nbsp;охране, в&nbsp;том числе обеспечению режима защиты конфиденциальности Персональных данных, которые Пользователь предоставляет Администрации сайта.&nbsp;</p>

<p>КИНОМАНИЯ.ТВ собирает два вида информации о&nbsp;Пользователе:</p>

<ul>
	<li>информацию, которую Пользователь сознательно предоставил КИНОМАНИЯ.ТВ в&nbsp;процессе использования Сайта;</li>
	<li>техническую информацию, автоматически собираемую программным обеспечением Сайта во&nbsp;время его посещения Пользователем.</li>
</ul>

<p>Персональные данные предоставляются Пользователем при регистрации на Сайте и&nbsp;включают в&nbsp;себя следующие сведения:</p>

<ul>
	<li>фамилия, имя;</li>
	<li>контактные данные для связи (адрес электронной почты, телефон и другие данные для связи).</li>
</ul>

<p>Техническая информация, автоматически собираемая программным обеспечением Сайта во&nbsp;время его посещения Пользователем, включает:</p>

<p>IP-адрес;</p>

<ul>
	<li>информацию из&nbsp;cookies;</li>
	<li>информацию о&nbsp;браузере;</li>
	<li>информация о&nbsp;типе устройства (мобильное или&nbsp;ПК);</li>
	<li>время доступа.</li>
</ul>

<p>Пользователь может в любой момент изменить предоставленную им персональную информацию, а также удалить ее в рамках определенной учетной записи.</p>

<p>В&nbsp;отношении персональных данных Пользователя сохраняется конфиденциальность, кроме случаев обработки персональных данных, доступ неограниченного круга лиц к&nbsp;которым предоставлен Пользователем либо по&nbsp;его просьбе.</p>

<p>КИНОМАНИЯ.ТВ гарантирует, что никогда не&nbsp;предоставляет Персональные данные третьим лицам, за&nbsp;исключением случаев, когда:</p>

<ul>
	<li>этого прямо требует законодательство (например, по&nbsp;письменному запросу суда, правоохранительных органов), для защиты прав и законных интересов КИНОМАНИЯ.ТВ, защиты личной безопасности Пользователей Сайта.</li>
	<li>передача необходима в рамках использования Пользователем определенного Сервиса либо для оказания услуги Пользователю;</li>
	<li>пользователь дал согласие на&nbsp;передачу персональных данных.</li>
</ul>

<p>&nbsp;</p>

<p style="text-align: center;"><strong>4. Цели обработки персональных данных</strong></p>

<p>Персональные данные КИНОМАНИЯ.ТВ может использовать в&nbsp;целях:</p>

<ul>
	<li>установления с&nbsp;Пользователем обратной связи, включая направление уведомлений, запросов;</li>
	<li>проведения статистических и&nbsp;иных исследований на&nbsp;основе обезличенных данных;</li>
	<li>предоставления Пользователю эффективной клиентской и&nbsp;технической поддержки при возникновении проблем, связанных с&nbsp;использованием Cайта.</li>
</ul>

<p>&nbsp;</p>

<p style="text-align: center;"><strong>5. Условия обработки персональных данных</strong></p>

<ol>
	<li>Обработка персональных данных Пользователя осуществляется до&nbsp;достижения цели обработки Персональных данных, любым законным способом, в&nbsp;том числе в&nbsp;информационных системах персональных данных с&nbsp;использованием средств автоматизации или без использования таких средств.</li>
	<li>Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным законодательством Российской Федерации.</li>
	<li>КИНОМАНИЯ.ТВ принимает необходимые организационные и&nbsp;технические меры для защиты персональной информации пользователя от&nbsp;неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц.</li>
	<li>КИНОМАНИЯ.ТВ совместно с&nbsp;Пользователем принимает все необходимые меры по&nbsp;предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</li>
	<li>Пользователь вправе в&nbsp;любой момент изменить (обновить, дополнить, блокировать, уничтожить) предоставленную им&nbsp;персональную информацию или её&nbsp;часть, а&nbsp;также параметры её&nbsp;конфиденциальности путем обращения в&nbsp;КИНОМАНИЯ.ТВ.</li>
	<li>Пользователь вправе в&nbsp;любой момент отозвать согласие на&nbsp;обработку Компанией персональных данных путём направления письменного уведомления на&nbsp;электронный адрес:&nbsp;info@multilandia.ru&nbsp;с&nbsp;пометкой «отзыв согласия на&nbsp;обработку персональных данных».</li>
	<li>Пользователь имеет право на&nbsp;получение информации, касающейся обработки его персональных данных КИНОМАНИЯ.ТВ.</li>
	<li>Для исполнения положений в&nbsp;п.&nbsp;5.5., 5.6. и&nbsp;5.7. настоящей Политики КИНОМАНИЯ.ТВ вправе потребовать подтвердить личность Пользователя, затребовав предоставления такого подтверждения в&nbsp;любой не&nbsp;противоречащей закону форме.</li>
</ol>

<p>&nbsp;</p>

<p style="text-align: center;"><strong>6. Дополнительные условия</strong></p>

<ul>
	<li>КИНОМАНИЯ.ТВ вправе вносить изменения в&nbsp;настоящую Политику конфиденциальности без согласия Пользователя.</li>
	<li>Новая Политики конфиденциальности вступает в&nbsp;силу с&nbsp;момента ее&nbsp;размещения на&nbsp;Сайте, если иное не&nbsp;предусмотрено новой редакцией Политики конфиденциальности.</li>
	<li>Действующая Политика конфиденциальности размещена 17 февраля 2020г. на&nbsp;Сайте по&nbsp;адресу: https://multilandia.ru/</li>
</ul>

<p>&nbsp;</p>
</span>