<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Правила использования платформы «‎Врач будущего»");
$APPLICATION->SetPageProperty("PAGE_BODY_CLASS", 'dp-page-account');
$APPLICATION->SetPageProperty("PAGE_H1", 'Лицензионное соглашение');
?><h3>
УСЛОВИЯ ИСПОЛЬЗОВАНИЯ САЙТА ЦИФРОВОЙ АКАДЕМИИ ГЕРОФАРМ «ВРАЧ БУДУЩЕГО» (VRACHBUDUSHEGO.RU) </h3>
 <br>
<h3>Уважаемый посетитель!</h3>
<p>
	 Добро пожаловать на сайт Группы компаний «ГЕРОФАРМ» (дале— «ГЕРОФАРМ»). Использование данного сайта осуществляется с соблюдением условий настоящего Пользовательского соглашения и в соответствии с законодательством Российской Федерации.
</p>
<h3>Согласие</h3>
<p>
	 Настоящее Соглашение является публичной офертой и определяет условия использования Пользователями материалов и сервисов сайта <a href="http://www.vrachbudushego.ru">www.vrachbudushego.ru</a> (далее — «Сайт»).<br>
 <br>
	 Получая доступ к материалам Сайта Пользователь считается присоединившимся к настоящему Соглашению.<br>
 <br>
	 Данный сайт предназначен для лиц старше 18 лет и для их персонального пользования в некоммерческих и информационных целях. Если Вы отказываетесь соблюдать требования настоящего Соглашения, либо если Вы младше 18 лет, просим Вас покинуть этот сайт.<br>
 <br>
	 Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу с момента размещения новой версии Соглашения на Сайте. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.
</p>
<h3>Обязательства Пользователя</h3>
<p>
	 Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта.<br>
 <br>
	 Использование материалов Сайта без согласия правообладателей не допускается за исключением случаев, установленных настоящим соглашением. При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна.<br>
 <br>
	 Пользование Сайтом или переход на связанные сайты по ссылкам проводится на Ваш страх и риск. Пользователь предупрежден о том, что компания «ГЕРОФАРМ» не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте. Принимая условия пользования Сайтом, Пользователь согласен и понимает, что Сайт может содержать вирусы или другие элементы, которые могут повредить компьютер Пользователя, и что коммуникации с сайтом, включая передачу зашифрованных данных, заполнение форм на сайте, отправка почтовых сообщений и использование интерактивных областей, не является безопасным и может быть перехвачено.<br>
 <br>
	 Пользователь согласен с тем, что компания «ГЕРОФАРМ» не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием Сайта, любыми нарушениями функционирования, ошибками, недоработками, перерывами в работе или получением компьютерного вируса.
</p>
<h3>Информация медицинского характера</h3>
<p>
	 Информация о препаратах на нашем сайте, предназначена исключительно для информационных целей об ассортименте продукции, области ее применения и основных характеристиках. Лекарственные препараты и медицинские изделия, указанные на сайте, могут применяться только по назначению врача. Данные о продукции, доступные на сайте, не включают полную информацию медицинского характера. Данный сайт не содержит медицинских рекомендаций.<br>
 <br>
	 ПРИ НАЛИЧИИ У ВАС КАКОГО-ЛИБО ЗАБОЛЕВАНИЯ, ВАМ СЛЕДУЕТ НЕМЕДЛЕННО ОБРАТИТЬСЯ К ВРАЧУ ИЛИ СПЕЦИАЛИСТУ В СФЕРЕ ЗДРАВООХРАНЕНИЯ. МЫ НЕ СТАВИМ ПОЛЬЗОВАТЕЛЯМ САЙТА МЕДИЦИНСКИХ ДИАГНОЗОВ И НЕ КОНСУЛЬТИРУЕМ ИХ ПО ВОПРОСАМ ЛЕЧЕНИЯ. ИНФОРМАЦИЯ, ПРЕДСТАВЛЕННАЯ НА САЙТЕ, НЕ МОЖЕТ СЛУЖИТЬ ОСНОВАНИЕМ ДЛЯ САМОСТОЯТЕЛЬНОЙ ПОСТАНОВКИ ДИАГНАЗОВ ИЛИ НАЗНАЧЕНИЯ ЛЕЧЕНИЯ.<br>
 <br>
	 Вам следует всегда получать полную медицинскую информацию о прописанных вам лекарственных средствах (включая преимущества их использования и возможные нежелательные последствия), обсуждая надлежащее использование любых лекарственных средств непосредственно с врачом, прописавшим их вам, или, если это приемлемо, с другим медицинским специалистом.<br>
 <br>
	 Данный сайт, включая любые установленные посредством него коммуникации, не предназначен для установления взаимоотношений между врачом и пациентом. Вам не следует использовать информацию, представленную на данном сайте вместо консультации с врачом или другим специалистом. Вам не следует предпринимать какие-либо действия или напротив, воздерживаться от них под влиянием информации, полученной на данном сайте без получения предварительной консультации компетентного специалиста.
</p>
<h3>Информация научного характера</h3>
<p>
	 Мнения и точки зрения, высказываемые в статьях, принадлежат авторам этих статей и не могут рассматриваться как абсолютная научная истина, либо руководство к действию. Мнения докладчиков и/или авторов и не отражают точку зрения «ГЕРОФАРМ».<br>
 <br>
	 Содержание сайта должно рассматриваться только как источник информации или образовательный материал, который специалист системы здравоохранения может использовать для улучшения своей практической деятельности. Любая научная информация, которая предлагается на данном сайте, должна досконально рассматриваться и разъясняться специалистом в области медицины и здравоохранения и не должна изыматься из научного и редакционного контекста, в котором она собрана и представлена.<br>
 <br>
	 «ГЕРОФАРМ» не несет ответственность ни за какое принятое Пользователем решение, действие или бездействие, вызванное доверием Пользователя к любым содержательным материалам сайта, информации или данным (включая предоставленные третьими сторонами). То же относится и к информации, представленной на сайтах, соединенных ссылками с данным сайтом.
</p>
<h3>Использование материалов</h3>
<p>
	 Информация, содержащаяся на данном сайте в виде текстов, изображений, программного обеспечения и других материалов, является собственностью «ГЕРОФАРМ» и размещена на сайте на основании разрешения соответствующих авторов. Товарные знаки и логотипы являются собственностью «ГЕРОФАРМ» или третьих лиц. Любое воспроизведение, продажа или распространение информации, расположенной на сайте, в коммерческих целях запрещены. «ГЕРОФАРМ» разрешает Пользователю распечатку отдельных страниц Сайта или контента, если в прямой форме не указано иное, с целью их некоммерческого использования, при условии, что любая сделанная копия данных документов будет содержать все оповещения об авторском праве и прочих правах собственности, содержащихся в этом документе. Если Вы являетесь работником здравоохранения или поставщиком медицинских услуг, Вы имеете право распечатывать отдельные страницы с этого сайта или контент, если в прямой форме не указано иное, и обмениваться данной информацией и материалами с третьими лицами. Никакие другие разрешения не дают вам право распечатывать, копировать, воспроизводить, распространять, лицензировать, передавать, продавать, пересылать, загружать, скачивать, хранить, публично демонстрировать, изменять контент или же создавать на его основе производные работы. Запрещается удалять с этого сайта или из контента положения об авторском праве, обозначения товарного знака или другие уведомления о праве интеллектуальной собственности.
</p>
<h3>
Прочие условия</h3>
<p>
	 Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с ;действующим законодательством Российской Федерации.<br>
	 Ничто в Соглашении не может пониматься как установление между Пользователем и «ГЕРОФАРМ» агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает «ГЕРОФАРМ» права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта.<br>
 <br>
	 Работая с сайтом Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и принимает их в полном объеме.
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
 <br>
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>