<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><p>
</p>
<h4>Общая информация</h4>
<p>
</p>
<p>
	Срок службы СИЗ установлен при условии соблюдения правил эксплуатации.
</p>
<p>
	Во избежание недоразумений убедительно просим Вас внимательно изучить Руководство пользователя, условия гарантийных обязательств, проверить правильность заполнения гарантийного талона.
</p>
<p>
</p>
<h4>Ограничения гарантии</h4>
<p>
</p>
<p>
	При нарушении этих условий, а так же в случае, когда данные, указанные в гарантийном талоне изменены, стерты или переписаны, гарантийный талон признается недействительным.
</p>
<p>
	В этом случае рекомендуем Вам обратиться к продавцу для получения нового гарантийного талона, соответствующего вышеуказанным условиям. В случае, если дату продажи установить невозможно, в соответствии с законодательством о защите прав потребителей, гарантийный срок исчисляется с даты изготовления изделия.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>