<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Профессионалам");
?><p>
</p>
 <section class="content">
Марка CONCEPT придерживается философии: «максимально бережно относиться к волосам».
<p>
</p>
 В связи с этой философией CONCEPT создает продукты, которые позволят добиться потрясающих результатов:<br>
<br>
<ul>
	<li>защитят кожу головы и структуру волос при окрашивании, осветлении и химической завивке</li>
	<li>восстановят структуру волос</li>
	<li>наполнят&nbsp;их жизненной силой и&nbsp;энергией</li>
	<li>придадут волосам блеск, прочность и&nbsp;эластичность</li>
	<li>улучшат состояние кожи головы</li>
</ul>
<h3>ИСТОРИЯ И ДОСТИЖЕНИЯ</h3>
<p>
	 В 2007 на рынок выходит профессиональная косметика по уходу за волосами торговой марки&nbsp;«CONCEPT».&nbsp;Создание марки&nbsp;явилось результатом тесного сотрудничества с немецкими разработчиками и технологами, принявшими самое активное участие в разработке серии CONCEPT.
</p>
<p>
	 Преимущество данной марки заключается в том, что российское производство способно поддерживать уровень цен и обеспечивать абсолютную доступность продукции при сохранении абсолютно европейского качества, существенно сократить время и затраты на разработку, тестирование и внедрение новинок, а также оперативно реагировать на отзывы потребителей и в случае необходимости корректировать рецептуры продуктов.
</p>
<p>
	 Помимо этого наши специалисты непрерывно отлеживают новые тенденции в мире красоты. Благодаря этому работающие с маркой салоны постоянно предлагают своим клиентам новые актуальные парикмахерские услуги. Знание рынка позволяет нам всегда находить интересные решения, которые способствуют развитию и росту прибыли сотрудничающих с ними салонов.
</p>
<p>
	 Ассортимент нашей компании постоянно пополняется благодаря сотрудничеству с тысячами салонами по России и за рубежом, которые постоянно вдохновляют на создание ярких, успешных новинок. CONCEPT представляет из себя целый арсенал для создания красивых и здоровых волос: от средств для окрашивания и ухода до стайлинга.
</p>
 </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>