<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия оплаты - оплата по счету, наличный расчет при получении товара, оплата банковской картой");
$APPLICATION->SetPageProperty("title", "Условия оплаты");
$APPLICATION->SetTitle("Условия оплаты");
?><br>
<ul>
	<li>
	<p>
 <b>Оплата по счету (счет выставляется менеджером)</b>
	</p>
	<p>
		 На странице оформления заказа выберете «Оплата по счету» и введите свои реквизиты. После оформления заказа на указанную вами при регистрации почту придет письмо со счетом для оплаты. Также счет появится у вас в личном кабинете.
	</p>
 </li>
	<p>
	</p>
	<li>
	<p>
 <b>Наличный раcчет при получении товара</b>
	</p>
 </li>
	<p>
	</p>
	<p>
	</p>
	<li> <b>Оплата банковской картой</b> </li>
	<p>
	</p>
</ul>
<p>
 <img width="86" alt="visa.png" src="/upload/medialibrary/9b8/cvcy9hg3clagxzojb5c6apu05mn8slm7.png" height="28" title="visa.png" align="left">&nbsp;<img width="100" alt="mir.png" src="/upload/medialibrary/dad/wydtfk1zvdvem635y1hi1pqjedlkopg4.png" height="30" title="mir.png" align="left">&nbsp;<img width="38" alt="mc.png" src="/upload/medialibrary/ec4/y142vaq48qci654mlzfx8329dhcqum46.png" height="30" title="mc.png" align="left">&nbsp; &nbsp;<img width="38" alt="maestro.png" src="/upload/medialibrary/b8a/anbd5kazspfb60tvu727t32cfzvqoqeg.png" height="30" title="maestro.png" align="left">&nbsp; &nbsp; <img width="38" alt="jsb.png" src="/upload/medialibrary/e06/d29cnm7tt6e29or6uzuofm8p4dnlgpse.png" height="30" title="jsb.png" align="left"> <br>
</p>
 <br>
<p>
	 Для оплаты (ввода реквизитов вашей карты) вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК.
</p>
<p>
	 Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.
</p>
<p>
	 Если ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode, для проведения платежа может потребоваться ввод специального пароля.
</p>
<p>
	 Настоящий сайт поддерживает 256-битное шифрование.
</p>
<p>
	 Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК.
</p>
<p>
	 Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ.
</p>
<p>
	 Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.
</p>
<p>
	 Для оплаты покупки вы будете перенаправлены на платежный шлюз ПАО «Сбербанк России» для ввода реквизитов Вашей карты. Пожалуйста, приготовьте Вашу пластиковую карту заранее. Способы и возможность получения паролей для совершения интернет-платежей вы можете уточнить в банке, выпустившем карту.
</p>
<p>
	 При выборе формы оплаты с помощью пластиковой карты проведение платежа по заказу производится непосредственно после его оформления.
</p>
<p>
	 После того, как вы вернетесь в наш магазин, система уведомит вас о результатах авторизации.
</p>
<p>
	 В случае подтверждения авторизации ваш заказ начнет автоматически выполняться в соответствии с заданными вами условиями.
</p>
<p>
	 В случае отказа в авторизации карты вы сможете повторить процедуру оплаты.
</p>
<p>
 <b>При аннулировании позиций из оплаченного заказа (или при аннулировании заказа целиком) вы можете заказать другой товар на эту сумму, либо вернуть всю сумму на карту, предварительно написав письмо на e-mail.</b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>