<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Справочная информация | ООО ГК ФИРСТ");
$APPLICATION->SetPageProperty("description", "Ответы на самые частые вопросы от менеджеров компании «Фирст». Мы предлагаем самую выгодную стоимость изделий, полный каталог спецодежды в Ростове, а также доставку по всей России. Уточнить цену на любую товарную позицию с учетом объема заказа можно по телефону +7 (863) 333-22-56.");
$APPLICATION->SetTitle("Справочная информация");
?><div class="inside_page_content">
	<div>
		 Справочная информация на сайте помогает посетителю ресурса быстрее найти ответы на вопросы и дает подсказки о том, как быстрее и проще сделать те или иные вещи.
	</div>
 <br>
	<div>
		 В разделе "<a href="<?=SITE_DIR?>info/articles/">Статьи</a>" Вы найдете интересные материалы о способах обращения с СИЗ, оптимальных способах использования СИЗ и многих других вещах, которые позволят Вам быстрее выбрать нужный товар и как можно легче его использовать.
	</div>
	<div>
 <br>
	</div>
	<div>
		 C информацией о производителях и списком их продукции можно ознакомиться на странице "<a href="<?=SITE_DIR?>info/brands/">Бренды</a>". <br>
 <b><br>
 </b>
		<h3>Ответы на наиболее часто задаваемые вопросы:</h3>
	</div>
	<h4>Как сделать заказ на приобретение товара?</h4>
	<p>
		 Каталог спецодежды в Ростове&nbsp;содержит перечень всех имеющихся в продаже товаров. В нем вы сможете выбрать требуемую позицию, отметить количество комплектов и нажать на панель «оформить». Далее нужно следовать указаниям сайта. Также можно позвонить по телефону <a href="https://first-ltd.ru/contacts/">+7 (863) 333-22-56</a> и обговорить условия заказа.
	</p>
	<h4>Официальный каталог спецодежды&nbsp;содержит все имеющиеся в продаже товары?</h4>
	<p>
		 Да, в <a href="https://first-ltd.ru/katalog/spetsodezhda/">каталоге</a> отражены те товары, которые имеются в наличии.
	</p>
	<h4>Как оплатить заказ?</h4>
	<p>
		 Оплата производится по безналичному расчету. После подтверждения заказа покупатель получает платежный документ с реквизитами, по которым производится оплата.
	</p>
	<h4>Как получить товар? Можно ли заказать спецодежду клиенту за пределами Ростовской области?</h4>
	<p>
		 Приобрести товар в компании Фирст может любой индивидуальный предприниматель или государственная организация на территории Российской Федерации. Доставка осуществляется тремя способами по выбору заказчика: самовывозом со склада в г. Новочеркасск, курьером компании (в пределах Ростовской области), транспортными компаниями (по России).
	</p>
	<h4>Имеются ли скидки для крупнооптовых покупателей?</h4>
	<p>
		 Крупнооптовые покупатели и постоянные клиенты могут получить скидки до 50%. Размер скидок обговаривается с менеджером при оформлении заказа.
	</p>
	<h4>Как определить&nbsp;размеры спецодежды?</h4>
	<p>
		 На сайте выставлена таблица размеров, с помощью которой можно правильно определить требуемые параметры спецодежды. Чтобы войти на страницу, нужно на главной странице щелкнуть строку «Таблица размеров».
	</p>
	<h4>Можно ли посмотреть образцы товаров не на сайте, а «вживую»?</h4>
	<p>
		 Компания Фирст может организовать на вашем предприятии показ образцов спецодежды. По представленным образцам можно оформить заказ.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>