<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

Bitrix\Iblock\Component\Tools::process404(
  'Не найден', //Сообщение
  true, // Нужно ли определять 404-ю константу
  true, // Устанавливать ли статус
  true, // Показывать ли 404-ю страницу
  false // Ссылка на отличную от стандартной 404-ю
);

$APPLICATION->SetTitle("Найти салон в списке");

use Hair\Geo;
$geo = new Geo();
?>
<section class="content">        
    <div class="container _inside-page">
        <div class="breadcrumbs">
            <ul class="breadcrumbs-list">
                <li class="breadcrumbs-list__item"><a href="#">Главная</a></li>
                <li class="breadcrumbs-list__item">Найти салон</li>
            </ul>
        </div>
        <div class="title-container">
            <h1 class="_small">МАСТЕРА И САЛОНЫ КРАСОТЫ</h1>
            <select class="_empty" name="salon-city-select">
                <?            
                    $choosenCity = ($_GET['city']) ? $_GET['city'] : $geo->getCity();
                    $obj = CIBlockSection::GetList(['SORT' => 'asc'],['IBLOCK_ID' => SALONS,'DEPTH_LEVEL' => 2,'ACTIVE' => 'Y']);
                    while($res = $obj->GetNext()) {
                        $salons = CIBlockElement::GetList(false,['IBLOCK_ID' => SALONS,'SECTION_ID' => $res['ID']],false,false,['ID'])->SelectedRowsCount();
                        if($salons == 0) continue;
                ?>
                        <option <?=($res['NAME'] == $choosenCity) ? 'selected' : ''?> value="<?=$res['CODE']?>"><?=$res['NAME']?></option>
                <?
                    }
                ?>
            </select>
            <div class="empty-space"></div>
            <div class="elems-count"><p>Найдено: <span>56</span></p></div>
        </div>
        <div class="find-store-controls">
            <div class="filter">
                <button class="filter__button _active" data-mark-type="salon">Салоны и парикмахерские</button>
                <button class="filter__button" data-mark-type="store">Магазины профкосметики</button>
            </div>
            <div class="empty-space"></div>
            <div class="display">
                <a href="" data-empty-link="/find-salon/list/" class="display-select _active">
                    <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M12.8291 10.7931L7.16512 10.793V10.7931L7.16368 10.793C7.06741 10.793 6.9751 10.8313 6.90702 10.8993C6.83895 10.9674 6.80069 11.0597 6.80064 11.156C6.80064 11.1627 6.80224 11.1688 6.80256 11.1754V12.8288H6.80432C6.80432 12.9247 6.84225 13.0166 6.90982 13.0846C6.97739 13.1526 7.06911 13.1911 7.16496 13.1917V13.1918H12.829V13.1915C12.9248 13.1909 13.0165 13.1524 13.0841 13.0845C13.1517 13.0165 13.1896 12.9245 13.1896 12.8286V11.172C13.1899 11.1666 13.1912 11.1613 13.1912 11.1558C13.1912 11.0598 13.1531 10.9676 13.0852 10.8996C13.0173 10.8316 12.9252 10.7933 12.8291 10.7931Z" fill="#959595"/>
                        <path d="M4.84449 10.7926H3.17153C3.07526 10.7926 2.98294 10.8309 2.91487 10.899C2.84679 10.9671 2.80853 11.0594 2.80849 11.1556V12.8283C2.80849 12.9245 2.84671 13.0169 2.91476 13.0849C2.98281 13.153 3.07511 13.1913 3.17137 13.1913H4.84417C4.94044 13.1913 5.03275 13.153 5.10083 13.0849C5.1689 13.0169 5.20716 12.9246 5.20721 12.8283V11.1556C5.20725 11.108 5.1979 11.0608 5.17969 11.0167C5.16148 10.9727 5.13477 10.9327 5.10108 10.899C5.0674 10.8652 5.0274 10.8385 4.98337 10.8202C4.93934 10.802 4.89215 10.7926 4.84449 10.7926Z" fill="#959595"/>
                        <path d="M12.8291 6.79472L7.16512 6.79456V6.79472L7.16368 6.79456C7.06741 6.7946 6.9751 6.83286 6.90702 6.90093C6.83895 6.96901 6.80069 7.06132 6.80064 7.1576C6.80064 7.16432 6.80224 7.1704 6.80256 7.17696V8.8304H6.80432C6.80432 8.92625 6.84225 9.01821 6.90982 9.0862C6.97739 9.15419 7.06911 9.19268 7.16496 9.19328V9.19344H12.829V9.19312C12.9248 9.19252 13.0165 9.15403 13.0841 9.08604C13.1517 9.01805 13.1896 8.92609 13.1896 8.83024V7.1736C13.1899 7.16816 13.1912 7.16288 13.1912 7.15744C13.1912 7.06135 13.1531 6.96918 13.0852 6.90118C13.0173 6.83317 12.9252 6.79489 12.8291 6.79472Z" fill="#959595"/>
                        <path d="M4.84449 6.79425H3.17153C3.07526 6.79429 2.98294 6.83256 2.91487 6.90063C2.84679 6.9687 2.80853 7.06102 2.80849 7.15729V8.82993C2.80849 8.92619 2.84671 9.0185 2.91476 9.08658C2.98281 9.15466 3.07511 9.19293 3.17137 9.19297H4.84417C4.94044 9.19293 5.03275 9.15467 5.10083 9.08659C5.1689 9.01852 5.20716 8.9262 5.20721 8.82993V7.15729C5.20725 7.10963 5.1979 7.06243 5.17969 7.01839C5.16148 6.97434 5.13477 6.93432 5.10108 6.9006C5.0674 6.86689 5.0274 6.84014 4.98337 6.82189C4.93934 6.80364 4.89215 6.79425 4.84449 6.79425Z" fill="#959595"/>
                        <path d="M6.80256 4.84417H6.80432C6.80431 4.94002 6.84224 5.03198 6.90981 5.09997C6.97738 5.16796 7.0691 5.20645 7.16496 5.20705V5.20721H12.829V5.20689C12.9248 5.20629 13.0165 5.1678 13.0841 5.09981C13.1517 5.03182 13.1896 4.93986 13.1896 4.84401V3.18737C13.1899 3.18193 13.1912 3.17665 13.1912 3.17121C13.1912 3.07509 13.153 2.98291 13.0851 2.91488C13.0172 2.84686 12.9251 2.80854 12.829 2.80833V2.80817H7.16496V2.80833L7.16352 2.80817C7.06725 2.80821 6.97493 2.84647 6.90685 2.91455C6.83878 2.98262 6.80052 3.07494 6.80048 3.17121C6.80048 3.17793 6.80208 3.18401 6.8024 3.19057V4.84417H6.80256Z" fill="#959595"/>
                        <path d="M4.84449 2.80817H3.17153C3.07526 2.80821 2.98294 2.84647 2.91487 2.91455C2.84679 2.98262 2.80853 3.07494 2.80849 3.17121V4.84385C2.80849 4.9401 2.84671 5.03242 2.91476 5.1005C2.98281 5.16858 3.07511 5.20684 3.17137 5.20689H4.84417C4.94044 5.20684 5.03275 5.16858 5.10083 5.10051C5.1689 5.03243 5.20716 4.94012 5.20721 4.84385V3.17121C5.20727 3.12354 5.19793 3.07633 5.17973 3.03228C5.16153 2.98822 5.13482 2.94819 5.10113 2.91447C5.06744 2.88075 5.02743 2.85401 4.98339 2.83576C4.93936 2.81752 4.89215 2.80815 4.84449 2.80817Z" fill="#959595"/>
                    </svg>                                
                    <span>Список</span>
                </a>
                <a href="" data-empty-link="/find-salon/map/" class="display-select">
                    <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M15.4936 14.4816L14.4 11.2H13.2L13.8664 14.4H2.1336L2.8 11.2H1.6L0.5056 14.4816C0.228 15.3168 0.72 16 1.6 16H14.4C15.28 16 15.772 15.3168 15.4936 14.4816ZM12 4C12 2.93913 11.5786 1.92172 10.8284 1.17157C10.0783 0.421427 9.06087 0 8 0C6.93913 0 5.92172 0.421427 5.17157 1.17157C4.42143 1.92172 4 2.93913 4 4C4 7.82 8 12 8 12C8 12 12 7.82 12 4ZM5.84 4.048C5.84 2.8552 6.8064 1.8888 8 1.8888C8.57276 1.8888 9.12206 2.11633 9.52707 2.52133C9.93207 2.92634 10.1596 3.47564 10.1596 4.0484C10.1596 4.62116 9.93207 5.17046 9.52707 5.57547C9.12206 5.98047 8.57276 6.208 8 6.208C7.42713 6.208 6.87773 5.98043 6.47265 5.57535C6.06757 5.17027 5.84 4.62087 5.84 4.048Z" fill="#3333CC"/>
                    </svg>                                
                    <span>На карте</span>
                </a>
            </div>
        </div>
        <div class="placemarks-list" data-ajax-container>
            
        </div>
        <section class="ask-question">
            <div class="container">
                <div class="ask-question__text">
                    <p>Если вы не нашли свой салон или магазин на карте, <br/> зарегистрируйтесь на сайте и добавьте информацию о нем</p>
                </div>
                <div class="ask-question__button"><a href="/personal/register/" class="button">Зарегистрироваться</a></div>
            </div>
        </section>
    </div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>