<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><img width="1200" src="/upload/images/perevozka-i-ustanovka-vendingovyh-avtomatov.jpg" height="480" alt="Картинка">
<h1>Перевозка и установка вендинговых аппаратов </h1>
<p>
	 Наши сотрудники доставляют вендинговые аппараты быстро и безопасно:
</p>
<ul>
	<li>Мы перевозим автоматы только <b>стоя</b>, чтобы минимизировать риск порчи. </li>
	<li>Все автомобили оснащены <b>гидробортом</b> для усиления безопасности. </li>
	<li>Грузчики используют специальное оборудование: <b>гидравлическую тележку</b> (рохлю) для плавного передвижения автомата и <b>спецтехнику</b>, чтобы поднять автомат по лестнице. </li>
</ul>
<p>
	 Для вендингового автомата нужна небольшая площадь — около 1,5 кв. метра. На выбранной территории потребуется доступ к розетке с напряжением 220 В и источнику питьевой воды для кофейного аппарата.
</p>
<ul>
	<li>Бесплатно доставим и установим автомат. </li>
	<li>Подготовим аппарат к эксплуатации. </li>
	<li>Подведем энергоснабжение и сделаем розетку. </li>
	<li>Подключим оборудование к водоснабжению. </li>
	<li>При необходимости поможем с техническим обслуживанием и ремонтом аппарата. </li>
</ul>
<p>
	 Перед доставкой наши сотрудники настраивают и русифицируют автомат, устанавливают платежные системы и печатают наклейки с ценами и правилами использования.
</p>
<p>
	 Кофейные и снековые аппараты не оборудованы электросчетчиками, поэтому вы можете установить отдельный прибор энергоучета.
</p>
<p>
 <a href="/upload/perevozka_vendingovih_apparatov.pdf " download=""> Скачать прейскурант</a>
</p>
<p>
	 Свяжитесь с нами, чтобы отправить заявку на выезд мастера или задать вопрос.
</p>
<p>
	 E-mail: <a href="mailto:zakaz@mirvendinga.ru">zakaz@mirvendinga.ru</a>
</p>
<p>
	 Телефон: <a rel="nofollow" href="tel:8(495)131-56-78">+7(495)131-56-78 </a>
</p>

<?$APPLICATION->IncludeComponent("waim:content.forms", "transport",
	array(),
	false
);?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>