<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><img width="1200" src="/upload/images/servis-obsluzhivanie-i-remont.jpg" height="480" alt="Картинка">
<h1>Обслуживание и ремонт </h1>
<h3>Обслуживание</h3>
<p>
	 После установки вендингового автомата нужно проводить регулярные технические проверки и заниматься очисткой:
</p>
<ul>
	<li>Удалять накипь из бойлера </li>
	<li> Следить за санитарным состоянием внутренних элементов </li>
	<li>Очищать внутренние части от крошек, остатков упаковки </li>
</ul>
<p>
	 Можно заниматься этим самостоятельно, если вы работали с вендинговыми аппаратами раньше. Другой вариант — аутсорсинг: договор на обслуживание торговых автоматов с вендинг-оператором. Вы каждый месяц перечисляете фиксированную сумму — мы следим за состоянием автоматов, чтобы они были вымыты, полностью загружены и технически исправны.
</p>
<p>
</p>
<h3> Ремонт</h3>
<p>
	 Наши специалисты работают с кофейными и снековыми автоматами больше 10 лет и знают все особенности моделей от разных производителей. В случае неполадок сотрудники займутся ремонтом — в продаже есть все необходимые комплектующие.
</p>
<p>
	 «Мир вендинга» чинит автоматы от компаний BIANCHI, NECTA, UNICUM, SAECO, FAS, CRANE. После ремонта мы даем гарантию на 3 месяца.
</p>
<p>
 <a href="/upload/remont_vendingovih_apparatov.pdf" download=""> Скачать прейскурант</a>
</p>
<p>
	 Свяжитесь с нами, чтобы отправить заявку на выезд мастера или задать вопрос.
</p>
<p>
	 E-mail: <a href="mailto:zakaz@mirvendinga.ru">zakaz@mirvendinga.ru</a>
</p>
<p>
	 Телефон: <a rel="nofollow" href="tel:8(495)131-56-78">+7(495)131-56-78 </a>
</p>

<?$APPLICATION->IncludeComponent("waim:content.forms", "repair",
	array(),
	false
);?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>