<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><img width="1200" src="/upload/images/ingredienty.jpg" height="480" alt="Картинка">
<h1>Ингредиенты </h1>
<h3> Чем наполнять вендинг </h3>
<p>
	 Для загрузки кофейного аппарата нужны кофе, шоколад, молоко и вкусовые добавки. Это могут быть зерновые смеси, растворимые порошки или гранулированные компоненты — тут владелец автомата отталкивается от желаемого качества.
</p>
<p>
	 Подбор снеков зависит от расположения автоматов. Продажа соленых закусок принесет прибыль, если поставить автомат в магазине с алкоголем. Шоколадки и пирожки будут популярны в офисах и бизнес-центрах.
</p>
<h3> Преимущества работы с нами </h3>
<ul>
	<li>Мы продаем большой ассортимент продуктов одновременно. Вам не придется договариваться с поставщиками на разных условиях, чтобы заказать сэндвичи, снеки, напитки и десерты — мы доставим всё за раз. </li>
	<li>За счет прямых контрактов «Мир вендинга» продает снеки и кофейные ингредиенты по минимальным ценам. </li>
	<li>Для постоянных клиентов действует система скидок — в зависимости от объема и регулярности закупок. </li>
	<li>Мы быстро доставим заказ по Москве и Подмосковью. </li>
</ul>
<h3> Какие продукты продаем </h3>
<ul>
	<li>Кофе и добавки итальянских марок: Lavazza, Ambassador и других. </li>
	<li>Кофе свежей обжарки от Solo Coffee </li>
	<li>Сэндвичи, завтраки и выпечка от ProEda </li>
	<li>Прохладительные напитки: соки, газированную воду, энергетики. </li>
	<li>Закуски и соленые снеки. </li>
	<li>Кондитерские изделия и шоколадные батончики. </li>
	<li>Спортивное питание. </li>
</ul>
<p>
	 Вся наша продукция сертифицирована. При необходимости мы готовы показать сертификаты арендодателям, покупателям или надзорным органам.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>